[{
    "Title": "Executive Chef",
    "Job Location": "Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture.|At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.|Responsible for all work in the kitchen department, assignment of work tasks and monitoring and supervision of the entire food production.|Recruit, train, coach, motivate, supervise and discipline all kitchen department employees.|Ensure a consistent level of correct preparation and presentation of all food products.|Plan and develop menus for the hotel based on factors such as product supply, service costs, market conditions, supply quantities, seasonal factors, etc., and|Establish and maintain appropriate portion sizes in accordance with hotel pricing policies.|Able to price the food on the daily menu so that it generates a net profit on the food cost, and participate in the printing, layout and posting of the menu|and distribution decisions.|Ability to compile and publish effective staff work schedules to reflect operational forecasts and ensure that staff work schedules are set at the hotel within the budget parameters.|Ability to supervise all food preparation and cooking methods, portion sizes, decoration and presentation of food.|Ability to coordinate and supervise the ordering of all food and consumables and equipment.|Provide and complete performance reviews for all kitchen staff on a annual basis and advise on personal career planning and development.|Hold monthly meetings with all kitchen staff and attend all other scheduled meetings.|Ensure that employees at all levels are treated fairly to achieve high morale and minimum turnover.|Coordinate with the Director of Food & Beverage (or the Director of Food & Beverage, if applicable) any special functions regarding food presentation and preparation, including additional costs and personnel|staff needs.|Ensure compliance with hygiene standards set by Four Seasons Hotels and resorts and the local Tunisian goverment, as well as the cleanliness and tidiness of the kitchen.|Maintain awareness of safe work practices, health, and food safety among kitchen staff at all times.|Supervise the staff cafeteria to ensure the quality and variety of products.|Communicate frequently with the Director of Food & Beverage and maintain a good relationship with the Food & Beverage Department as a whole to promote continuous improvement.|Communicate frequently with the purchasing department to ensure the highest quality of products.|Respond appropriately to hotel emergencies.|Actively participates in the weekly kitchen and outlets walk through and address any concerns|Align with the Purchasing Director to ensure the best quality product with the best price, favouring locally sourced produce wherever possible|Maintain appropriate menu sales mix, food cost reports, service recoveries and glitches|Ensures effective scheduling taking into consideration volume of expected business, monitor and authorizes overtime| ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/executive-chef-71077771/"
},{
    "Title": "Technician Maintenance",
    "Job Location": "Tunisia",
    "Employer": "Yazaki",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Join Yazaki. Connect to the future. | |Country|: [[TUNISIA]] |\n|City|: [[BIZERTE]]|\n|Worksite / Location|: [[YAPT]] | |Job Function|: [[GENERAL MAINTENANCE ]] |\n|Job Discipline|: [[GENERAL MAINTENACE ]] |\n|Job Family|: [[TECHNICAL SPECIALITY ]] | |Yazaki Corporation, a family-owned company, was founded in 1929 as the first Japanese manufacturer of automobile wiring harness systems. Within the automotive business our product range includes wiring harness systems, plug connection systems and electronic systems. More than 284,000 committed and highly motivated employees in 478 locations in 45 countries make us one of the most successful international automotive suppliers. To strengthen our team, we are looking for a [[MAINTENANCE TECHNICIAN ]]. |\n|*Equipement security|\n|*Equipement Availibility|\n|*Ensure compliance with the requirements of the Quality Management System (ISO TS 16949), compliance with YEL / YAP-T procedures, with health and safety rules within the work area (ISO14001 & ISO 45001 ) ) and the 5S principles.|\n|At Yazaki, we are committed to providing equal employment opportunities for everyone regardless of race, color, religion, sex, age, marital status, national origin, disability, handicap, veteran status, or other legally protected status or characteristic. Equal opportunity extends to all aspects of the employment relationship. | |We are looking forward to receive your application and to get to know you. Please apply by clicking the 'Apply Now' button. We wish you all the success in your application! | |Ps. Didn't found what you are looking for?| Take a look at our careers page! Be carefull though, you might find your next dreamjob.. |\n",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/technician-maintenance-71080520/"
},{
    "Title": "Coordinateur/Coordinatrice d''Opérations",
    "Job Location": "Tunisia",
    "Employer": "CXG group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Coordinateur/Coordinatrice d'Opérations|Remote| Tunis, Tunis, Tunisia CXG Full time |Description|Nous sommes en pleine croissance! Nous recherchons un/une Coordinateur/Coordinatrice d'Opérations |en télétravail|!|CXG est le leader mondial dans la transformation stratégique de l'expérience client auprès des marques premium et luxe.|Fondé en 2006, CXG a aujourd'hui une présence globale à travers ses 12 bureaux (Paris, Tokyo, Shanghai, New York...) et opère dans plus de 70 pays pour le compte de près de 200 marques telles que Gucci, Dior ou encore IWC.|CXG est organisé autour de 4 \"practices\" :| Customer Insights Measurement Academy Transformation & Strategy|Votre rôle au sein de notre équipe|Vous rejoindrez un environnement dynamique et travaillerez avec nos équipes en France et à l’étranger. Vous serez responsable du cycle d’exécution de nos projets. Notre but est la gestion complète, dans les temps et dans le respect des budgets impartis, des projets locaux (principalement France et Benelux).|Vos responsabilités au quotidien:| |• Responsable de l’expérience Evaluateur: Recrutement actif, onboarding sur la plateforme, vérification des profils, maintenance de la base de données, afin d’assurer une qualité d’exécution irréprochable. |• Construire des relations avec notre communauté d’Evaluateurs |• Vous positionner au centre de la relation avec les Evaluateurs, Formateurs ou Consultants, avec un sens inné du Service Client.|Le rôle de Coordinateur d’Opérations est constitué de 4 parties :|1-Exécution de projets:|• Responsable de l’assignation et de l’exécution des projets, selon les standards CXG, du briefing des Evaluateurs, dans le respect des contraintes communiquées par nos clients. |• Vous assurerez que les objectifs financiers de l’équipe sont atteints, en allouant une compensation adéquate à nos Evaluateurs. |• Vous validerez les questionnaires en basse saison et serez en charge de la vérification de leur conformité en haute saison. |• Vous communiquerez de manière proactive avec l’équipe Commerciale afin de suivre la progression de vos programmes et les améliorerez si nécessaire. |• En gagnant de l’expérience, vous évoluerez sur des projets plus complexes pour nos clients les plus prestigieux.|2-Partenariat|• Responsable de l’expérience Evaluateur - de leur onboarding, aux missions, en passant par le suivi des compensations. |• Vous anticiperez les volume des missions et contribuerez à la qualité de notre base de données d’Evaluateurs. Cette base se doit d’être active, qualitative et suffisante pour opérer tous nos programmes, en respectant nos engagements de rotation. Vous êtes responsable du recrutement proactif de nouveaux Evaluateurs sur votre marché. |• Vous soutiendrez activement notre notoriété locale, sur les réseaux sociaux. |• De manière proactive et consistante, vous engagerez notre communauté d’Evaluateurs, en maintenant des relations positives avec des actions ciblées. En nourrissant ces relations, vous contribuez à la collection de retours qualitatifs et donc au succès du groupe tout entier.|3-Qualité|• La qualité se manifeste par le contrôle, le suivi et l’amélioration de la qualité des questionnaires. |• Vous soutiendrez les valeurs du Groupe CXG, depuis le choix de l’Evaluateur, jusqu’au screening et la validation des questionnaires. |• Vérifier, former, certifier tout nouvel Evaluateur afin de répondre aux demandes terrains présentes et futures. |• Vous suivrez les rapports concernant la qualité des Evaluateurs et agirez en conséquence pour former, encourager ou récompenser ces Evaluateurs. |• Vous garantissez la qualité des questionnaires : rendu dans les temps et complets|4-Impact:|• Soutenir votre manager et l’équipe commerciale dans les marchés, avec des études de faisabilité |• Rapporter vos observations du terrain, afin de contribuer aux rapports d’analyse et à la compréhension de nos équipes commerciales. |• Participer à des réunions de calibrage, en apportant un retour constructif pour améliorer nos process.|Requirements|Ce que vous apportez à notre équipe|Ce poste est fait pour vous si :|• Vous disposez d’un Bachelor/Master en Management, Business, Marketing ou un domaine apparenté |• Vous possédez une expérience dans la gestion de projet et/ou au sein d’un service Client. |• Excellente Communication |• Maitrisez le Pack Office (Excel, Outlook, PowerPoint) |• Avez de grandes capacités d’organisation et de gestion de projets. |• Vous êtes positif(ve) et plein(e) d’énergie |• Vous êtes débrouillard(e), proactif(ve) et aimez résoudre des problèmes |• Capable de travailler sous pression et de gérer le stress. |• Savez gérer des plannings |• Avez un attrait pour le service client |• Maîtrisez parfaitement la langue française (langue maternelle si possible). Êtes très à l’aise en Anglais (oral, écrit et lu)|Ce que nous souhaitons vous apporter| |• Une expérience au cœur des marques premium et de luxe |• Une ambiance de travail |• Une connaissance inégalée du marché et de ses acteurs|Si votre profil nous intéresse, nous vous contacterons afin de discuter votre parcours, vos attentes et les prochaines étapes.|Pour en savoir plus sur notre groupe, voici notre site :\t",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/coordinateur-coordinatrice-d-op%C3%A9rations-71068298/"
},{
    "Title": "Service Delivery Manager with French",
    "Job Location": "Ariana Tunisia",
    "Employer": "Hewlett-Packard",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Service Delivery Manager with French page is loaded |Service Delivery Manager with French|locationsAriana, Ariana, Tunisia time typeFull time posted onPosted 8 Days Ago job requisition id3134591 Service Delivery Manager with French|Description -|At HP, our vision is a world where innovation drives extraordinary contributions to humanity. Our mission is to create technology that inspires ambitious and meaningful progress with the belief that one thoughtful idea has the power to change the world.|As a Service Delivery Manager you have a win-win opportunity: Use your skills to manage the delivery of our printing services, then grow your own career through a variety of paths inside one of the world’s leading technology companies.|You will be responsible for managing remotely the operation of Managed Print Services for MPS Customers finding proper balance between customer satisfaction and profitability for HP.|Please note that this is a temporary contract, duration will be discussed during interviews.|What a Service Delivery Manager does at HP:| Is the single point of contact for the customer managing change requests and customer queries Manages day-to-day operation and assumes responsibility for all service levels to be delivered to customer Proactive elevation and escalation management Prepares, leads and manages operational account reviews Coordinates all relevant resources (internal/external partners) Supports Total Customer Experience management and achieves customer satisfaction targets Manages Change Orders and provides consulting to customer on new products and services Manages forecasting and P&L on an account basis and maintains profitability Tracks and captures data/metrics|Individuals who do well in this role at HP, usually possess:| University or College degree 2+ years of service delivery experience, ideally Outsourcing or Project Management or Consulting Strong English and French language skills (spoken and written) Experience with Service Delivery Management and general customer handling Leadership experience Client facing experience (face-to-face or remote) Project management or project coordination experience|Personal skills and qualities that will help you out:| Strong collaboration, influence and negotiation skills in cross-functional teams Ability to manage conflict and complex situations Ability to apply business acumen and results driven attitude Comfortable to work in a remote, virtual environment Process and Methodology focused|Technical skills:| MS Office applications and min. basic level of Excel Project Management Methodologies - would be an advantage ITIL foundation, processes & tools knowledge – would be an advantage MS process and technology knowledge and background - would be an advantage|We love our work environment and career growth journey. We think you will too:| Inspirational and collaborative team that supports your growth Various career paths that foster your development in various fields (e.g. contract and customer relationship management, business analysis, DATA & Automation, process design and optimization, new systems integration, project management, trainings, leadership etc.) The great professional exposure with a wide range of collaborators (e.g. corporate clients, business sales functions, higher management) empowers you to have a meaningful impact|We’re looking for visionaries who are ready to make an impact on the way the world works. At HP, the future’s yours to create!|Job -|Services|Schedule -|Full time|Shift -|No shift premium (Tunisia)|Travel -|Relocation -|No|Equal Opportunity Employer (EEO) -| |HP, Inc. provides equal employment opportunity to all employees and prospective employees, without regard to race, color, religion, sex, national origin, ancestry, citizenship, sexual orientation, age, disability, or status as a protected veteran, marital status, familial status, physical or mental disability, medical condition, pregnancy, genetic predisposition or carrier status, uniformed service status, political affiliation or any other characteristic protected by applicable national, federal, state, and local law(s).|Please be assured that you will not be subject to any adverse treatment if you choose to disclose the information requested. This information is provided voluntarily. The information obtained will be kept in strict confidence.|If you’d like more information about HP’s or your EEO rights as an applicant under the law, please click here: |locationsAriana, Ariana, Tunisia time typeFull time posted onPosted 8 Days Ago Learn more about HP personal data practices at , and (where applicable). and |Our advice to you… just be you! |Click to submit a request for support.\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/service-delivery-manager-with-french-71053253/"
},{
    "Title": "Monitoring Learning & Evaluation Intern",
    "Job Location": "Tunisia",
    "Employer": "Thewia",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Monitoring Learning & Evaluation Intern page is loaded |Monitoring Learning & Evaluation Intern|locationsTunis, Tunisia time typePart time posted onPosted Today job requisition idRequisition - 2024200672 |Position: MEL Intern|Organization:| FHI 360|Project:| Ma3an Project|Location:| Tunis|Reports to:| Data Analyst|Total Work hours per week|: 30 hours|Summary|The MEL Intern plays a key role in ensuring the accuracy and integrity of the Ma3an Project's monitoring and evaluation data. This position offers an opportunity to contribute to a significant development project while developing essential data management skills.|Responsibilities:| |Data Entry:|+ Accurately and efficiently enter data from various sources (surveys, registration forms, sign-in sheets etc.) into project databases.+ Conduct thorough quality checks to identify and correct errors.|+ Maintain consistent data entry formats and standards.| |Data Organization:|+ Assist with maintaining and updating data files and records in appropriate SharePoint location.+ Label and structure data in a clear and organized manner.| |Data Cleaning:|+ Identify and address inconsistencies, missing values, or potential data quality issues. |Basic Data Analysis:|+ Under supervision, perform simple data analysis tasks. |Administration:|+ Provide support with MEL-related documentation and filing.|Qualifications:| Active pursuit of or recent completion of a Bachelor's degree in any field with relevant coursework (social sciences, statistics, etc.). Strong data entry skills and exceptional attention to detail. Proficiency with Microsoft Excel or other data management software. Excellent organizational skills and the ability to follow instructions precisely. Interest in monitoring, evaluation, and learning is a plus. English language fluency is strongly preferred.|This job posting summarizes the main duties of the job. It neither prescribes nor restricts the exact tasks that may be assigned to carry out these duties. This document should not be construed in any way to represent a contract of employment. Management reserves the right to review and revise this document at any time. |FHI 360 is an whereby we do not engage in practices that discriminate against any person employed or seeking employment based on race, color, religion, sex, sexual orientation, gender identity, national or ethnic origin, age, marital status, physical or mental disability, protected Veteran status, or any other characteristic protected under applicable law. |Our values and commitments to safeguarding:FHI 360 is committed to preventing any type of abuse, exploitation and harassment in our work environments and programs, including sexual abuse, exploitation and harassment. FHI 360 takes steps to safeguard the welfare of everyone who engages with our organization and programs and requires that all personnel, including staff members and volunteers, share this commitment and sign our code of conduct. All offers of employment will be subject to appropriate screening checks, including reference, criminal record and terrorism finance checks. FHI 360 also participates in the Inter-Agency Misconduct Disclosure Scheme (MDS), facilitated by the Steering Committee for Humanitarian Response. In line with the MDS, we will request information from job applicants’ previous employers about any substantiated findings of sexual abuse, exploitation and/or harassment during the applicant’s tenure with previous employers. By applying, job applicants confirm their understanding of these recruitment procedures and consent to these screening checks.|FHI 360 will consider for employment all qualified applicants, including those with criminal histories, in a manner consistent with the requirements of applicable state and local laws. |FHI 360 will never ask you for your career site username or password, and we will never request money, goods or services during the application, recruitment or employment process. If you have questions or concerns about correspondence from us, please email CareerCenterSupport@fhi360.org .|FHI 360 fosters the strength and health of its workforce through a , professional development and policies and programs that support a healthy work/life balance. Join our global workforce to make a positive difference for others — and yourself. |Please click to continue searching FHI 360's Career Portal. |FHI 360 is an whereby we do not engage in practices that discriminate against any person employed or seeking employment based on race, color, religion, sex, sexual orientation, gender identity, national or ethnic origin, age, marital status, physical or mental disability, protected Veteran status, or any other characteristic protected under applicable law. FHI 360 is a global organization that mobilizes research, resources and relationships so people everywhere have access to the opportunities they need to lead full and healthy lives. With collaborations in over 60 countries, we work directly with local leaders to advance social and economic equity, improve health and well-being, respond to humanitarian crises and strengthen community resilience. We share data-driven insights and scalable tools that expand access and equity so communities can effectively address complex challenges, respond to shocks and achieve thriving futures. To learn more, visit fhi360.org. |FHI 360 fosters the strength and health of its workforce through a , professional development and policies and programs that support a healthy work/life balance. |FHI 360 will consider for employment all qualified applicants, including those with criminal histories, in a manner consistent with the requirements of applicable state and local laws. |FHI 360 will never ask you for your career site username or password, and we will never request money, goods or services during the application, recruitment or employment process. If you have questions or concerns about correspondence from us, please email CareerCenterSupport@fhi360.org .\t",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/monitoring-learning-evaluation-intern-71082499/"
},{
    "Title": "Marketing Science Summer Intern Marketing Analytics · Tunis",
    "Job Location": "Tunis Tunisia",
    "Employer": "Mass Analytics",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|See our |Introduction:|At Mass Analytics, Marketing Mix Modeling (MMM) projects are conducted following a predefined process based on the well known CRISP-DM process.|This six-phase process starts with setting the foundations of the project by accurately and thoroughly understanding the business requirements discovering the available data. After that comes the crucial data preparation phase where the data is processed and transformed into the required format. This phase is also culminated by a data check milestone to confirm the accuracy of the data with the different stakeholders.|After building the model and validating it, the project outcomes are reported to the client. In this final and important step, the project outcomes are delivered to share insights and actionable recommendations. The model is consequently deployed to help optimize future marketing budgets and improve KPI's|The Marketing Analytics summer internships will focus on the Data Preparation and Project Delivery steps. Two very important phases in the CRISP-DM process that require essential skills that should be acquired and harnessed by any successful data analyst wishing to work on modelling at a later stage.|Key attributes / Main competencies:| Engineering or Business School If Business, preferably Major Marketing or Finance & Minor in Analytics If Engineer, Major in Data Science, Applied Mathematics and Modeling Microsoft Office skills required, Experience with common data science toolkits (R, Python, etc…) is a plus Experience with common data visualization tools (Power BI, etc…) is a plus Fast learner, Enthusiastic and autonomous, Technical & Business oriented Analytical and problem-solving skills Tech & data Savvy knowledge Fluent in written and spoken English|Period: (2 – 3+ months)|Common Responsibilities:| Understand MMM process and outputs, Work closely with Marketing Science Team, Provide user guide documentations, Build a comprehensive presentation about the internship outcomes.| *Topic 1|2. Data Preparation|In today's business environment, data is being created and collected at an increasing pace. Consequently, organizations cannot expect manual data preparation processes to scale. Indeed, the success of most Data Analytics projects, including MMM, is highly correlated with the success of the data preparation phase.|At MASS Analytics, the Marketing Science team uses various data preparation tools to efficiently and accurately process the data. This data is usually complex with multiple formats and coming from various sources. These tools are designed to accelerate and facilitate the data prep phase through the creation of automated data processing pipelines.|2. Role:| Understand the context of MMM projects and their data preparation steps, Input Data, Reproduce Data preparation pipelines & Explore, Report bugs, if any, and suggest new features and improvements for the used tools Create new Data preparation pipelines to improve efficiency and reinforce automation.|Topic 2|1. Description:Reporting Results & Insights|Every MMM project ends with results & recommendations. This phase consists in communicating the project outcomes and findings to our end clients. In general, it takes the form of static presentations (e.g. PowerPoint) and/or dynamic dashboards (e.g. PowerBI). This phase is very crucial because we deliver the project results to help optimize marketing budgets and improve KPI's. Reporting results successfully demonstrates the Data Analysts' ability to address the stakeholders business questions and to provide the expected insights and recommendations.|2. Topic related Role:|- Understand projects contexts and the modeling, prediction, and optimization results.|- Gather projects specific information.|- Build dynamic dashboards based on previous project results.|- Use those results to conduct an analysis by industry segment.|- Provide new results visualization ideas.|Job openings Role Intern Locations |About MASS Analytics|We specialize in Marketing Mix Modeling (MMM) and Media Effectiveness Measurement. We offer our clients a comprehensive MMM software suite backed up by a wide range of managed services solutions to help identify sales drivers, measure MROI and optimize Marketing budgets.|Privacy policy for recruitment using Teamtailor|The service for handling recruitments and simplifying the hiring process (the \"Service\") is powered by Teamtailor on behalf of MASS Analytics (\"Controller\" “we” “us” etc.). It is important that the persons using the Service (\"Users”) feel safe with, and are informed about, how we handle User's personal data in the recruitment process. We strive to maintain the highest possible standard regarding the protection of personal data. We process, manage, use, and protect User's Personal Data in accordance with this Privacy Policy (\"Privacy Policy\").|1. General|We are the controller in accordance with current privacy legislations. The Users’ personal data is processed with the purpose of managing and facilitating recruitment of employees to our business.|2. Collection of personal data|We are responsible for the processing of the personal data that the Users contributes to the Service, or for the personal data that we in other ways collects with regards to the Service.|When and how we collect personal data| | make an application through the Service or otherwise, adding personal data about themselves either personally or by using a third-party source such as Facebook or LinkedIn; and use the Service to connect with our staff, adding personal data about themselves either personally or by using a third-party source such as Facebook or LinkedIn. provides identifiable data in the chat (provided through the website that uses the Service) and such data is of relevance to the application procedure;|We collect data from third parties, such as Facebook, Linkedin and through other public sources. This is referred to as “Sourcing” and be manually performed by our employees or automatically in the Service.|In some cases, existing employees can make recommendations about potential applicants. Such employees will add personal data about such potential applicants. In the cases where this is made, the potential applicant is considered a User in the context of this Privacy Policy and will be informed about the processing.|The types of personal data collected and processed| |The categories of personal data that can be collected through the Service can be used to identify natural persons from names, e-mails, pictures and videos, information from Facebook and LinkedIn-accounts, answers to questions asked through the recruiting, titles, education and other information that the User or others have provided through the Service. Only data that is relevant for the recruitment process is collected and processed. |Purpose and lawfulness of processing| |The purpose of the collecting and processing of personal data is to manage recruiting. The lawfulness of the processing of personal data is our legitimate interest to simplify and facilitate recruitment. |Personal data that is processed with the purpose of aggregated analysis or market research is always made unidentifiable. Such personal data cannot be used to identify a certain User. Thus, such data is not considered personal data.|The consent of the data subject| |The User consents to the processing of its personal data with the purpose of Controller’s handling recruiting. The User consents that personal data is collected through the Service, when Users; | make an application through the Service, adding personal data about themselves either personally or by using a third-party source as Facebook or LinkedIn, and that Controller may use external sourcing-tools to add additional information; and* when they use the Service to connect to\t",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/marketing-science-summer-intern-marketing-analytics-tunis-71082399/"
},{
    "Title": "Senior Frontend Developer",
    "Job Location": "Tunisia",
    "Employer": "CXG group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Senior Frontend Developer|On-site| Tunis, Tunis Governorate, Tunisia CXG Full time |Description|We are growing! We are currently looking to hire an experienced |Senior Frontend Developer| for our office in Tunisia where you will be based.|Who we are|Founded in China in 2006, our story started with two entrepreneurs. Today, we’re proud to be a global business. From Shanghai to Paris, we have 12 offices and operate across four continents in 70 countries. We are home to over 160 professionals from around the world, working together to serve more than 200 luxury clients.|At CXG, we love to evolve, elevate, and transform experiences while bringing brand promises to life. We offer strategic solutions that impact performance and elevate the customer experience of some of the world’s most iconic premium and luxury brands.|What you will be doing|You will join a dynamic and fast-paced environment and work closely with our technical team to provide impactful solutions.|Here, passion, integrity and a “can-do” attitude are always top of mind. Your daily tasks will involve:| Lead the development of front-end components and features using React.js, ensuring high performance, scalability, and maintainability. Collaborate with cross-functional teams including designers, product managers, and backend developers to deliver exceptional user experiences. Mentor junior team members, providing guidance, coaching, and support to foster their growth and development. Conduct thorough code reviews to ensure code quality, adherence to best practices, and security standards. Architect and optimize front-end solutions to enhance performance, usability, and accessibility. Drive the adoption of best practices for UI/UX design, code organization, and development workflows. Collaborate with backend developers to integrate front-end components with backend services and databases. Stay abreast of emerging technologies and industry trends to continuously improve our development processes and solutions.|Requirements|What you will bring along| Bachelor's degree in Computer Science, Engineering, or related field. 7+ years of professional experience in front-end development, with a focus on React.js. Solid understanding of web technologies including HTML5, CSS3, and JavaScript. Experience in Node.js and with PostgreSQL or similar relational databases is a plus. Proven track record of building complex, responsive web applications and data visualization tools. Strong leadership skills with the ability to inspire, motivate, and mentor team members. Excellent communication and collaboration skills with a passion for teamwork and knowledge sharing. Demonstrated ability to prioritize tasks, meet deadlines, and thrive in a fast-paced environment. Experience in market research or data analytics domains is a plus.|If you have what we are looking for, please make sure to attach your updated Resume with your contact details. Should your profile fit the requirements for the role, we will get in touch with you to get a deeper understanding of your profile, to discuss the role in more detail and potential next steps.\t",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-frontend-developer-71082383/"
},{
    "Title": "Responsable Pôle Développement IT H/F",
    "Job Location": "Tunis Tunisia",
    "Employer": "Safran Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nJob Description|Manager une équipe de développeurs|Analyser, paramétrer, coder les applications et assurer leur maintenance dans le respect des évolutions souhaitées et des standards exigés|Etre le référent technique pour l'équipe de développement informatique|Participer à l'élaboration des cahiers de charges et ses spécifications|Réaliser la conception des applications et des bases de données à développer en respectant les cahiers des|charges et le planning des projets|Intervenir directement dans le choix des architectures à mettre en œuvre|Réaliser l'écriture du code source en respectant les règles et les consignes du service|Rédiger la documentation technique nécessaire pour la pérennité de la maintenance|Concevoir les scénarios de tests et participer aux recettes|Effectuer l'intégration des solutions existantes avec les paramètres techniques et fonctionnels|Effectuer les tests des solutions existantes, identifier et formaliser les erreurs et les incohérences détectées|Assurer la relecture et la modification des codes des applications existantes pour des raisons de maintenance|Assurer la maintenance corrective et évolutive du code|Apporter un support régulier et de qualité aux utilisateurs|Assurer une veille permanente sur les outils, les standards et les architectures émergentes|Complementary Description|Maitriser Java JEE Natif ( JSP, Java Servlet)|Maitriser les frameworks Angular / SpingBoot|Maitriser SQL|Maitriser la conception et modélisation orientée objets|Avoir une expérience dans la gestion des projets de développement informatique (Agile SCRUM)|Maitrise des outils DevOps ( Docker, Gitlab,...)|Job Requirements|Sens de responsabilité|Esprit d'équipe|Ecoute active|Eloquence en communication |Specificity of the job|Possibilité de faire des jours en télétravail| ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/responsable-p%C3%B4le-d%C3%A9veloppement-it-h-f-71077733/"
},{
    "Title": "Responsable Gestion de la Demande F/H",
    "Job Location": "Tunisia",
    "Employer": "Safran Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nJob Description|Animer l'équipe des gestionnaires de la demande vers l'objectif de la satisfaction client|Établir et valider le besoin de ventes (commandes + prévisions) pour les programmes série et en développement|Assurer la fiabilité et la stabilité de la demande et des prévisions|Synchroniser les jalons de développement qui ont un impact sur la Supply Chain (prototypes, pièces de qualification…) |avec la demande|Consolider et valider la demande |Evaluer la qualité des prévisions des ventes et participer aux scénarios de planification en cas de variations en collaboration avec l'administrateur PIC et le Responsable Planification - Ordonnancement|S'assurer de la cohérence de la demande avec le budget et le PMT|Intégrer la demande dans l'ERP, en s'assurant de la bonne expression du besoin (articles/quantité/Définition )|Piloter les réunions pluridisciplinaires pour analyser et partager les hypothèses de projection des ventes|Piloter la revue de la demande|Piloter et participer dans les chantiers d'amélioration continue|Assurer le déploiement des STD One safran dans son périmètre|Mettre en place les outils de management et de pilotage de l'activité|Optimiser les couts de stockage et de transport|Job Requirements|Aisance relationnelle |Ecoute active|Orientation Support et Client |Eloquence |Organisation et sens de la prévision |Techniques de négociation|Locate your future workplace|Route de Tunis Km68020|Soliman|Tunisia|Copy Address| ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/responsable-gestion-de-la-demande-f-h-71077746/"
},{
    "Title": "Ingénieur d’études junior",
    "Job Location": "Tunisia",
    "Employer": "SEGULA TECHNOLOGIES",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nDescription de l'entreprise|Accélérez votre carrière au sein d’un groupe d’ingénierie mondial à forte croissance. Chez SEGULA Technologies, vous travaillerez sur des projets passionnants et contribuerez à façonner l’avenir au sein d’une entreprise pour qui l’innovation est indissociable de l’ingénierie.|Impression 3D, réalité augmentée, véhicule autonome, usine du futur… rythment le quotidien de nos 15 000 ingénieux collaborateurs, pourquoi pas le vôtre ?|À côté de chez vous ou à l’autre bout de la planète, vous trouverez chez SEGULA Technologies l’opportunité qui donnera un sens nouveau à votre carrière !|Description du poste|ACTIVITÉS PRINCIPALES|Analyse fonctionnelle et technique des besoins clients:|Participer à l’analyse fonctionnelle des besoins utilisateurs, échanger avec son manager ou le donneur d’ordre et les services associés au projet pour appréhender tous les enjeux.|Concevoir les ressources (ressources humaines, qualité, coût, financement, délai), les méthodes, les étapes de la mise en œuvre opérationnelle du projet.|Rechercher des éléments de veille documentaire, technologique (procédés, matières), réglementaire, concurrentielle.|Apporter un éclairage complémentaire sur les spécifications techniques, les traduire en besoins fonctionnels, analyser les contraintes techniques et les risques associés.|Études de développement du produit|Rédiger le cahier des charges, qualifier la faisabilité technique, établir un programme de développement.|Déterminer les principaux processus d’études : technologie, fonctionnalité, calculs, essais, validation, industrialisation.|Développer différentes approches de recherche et d’étude permettant des solutions techniques innovantes et performantes|Pilotage des essais |Élaborer des protocoles expérimentaux : objectifs et scenarii des tests, outils, ressources, planning du programme d’essais, en liaison avec les équipes dédiées.|Piloter des essais aux différentes phases du projet : avant-projet, projet, semi-industrielle (prototypes), industriel (production en série).|Participer à l’interprétation des résultats et au diagnostic, vérifier le respect du cahier des charges.|Participer à la validation du rapport d’essais et de sa conformité aux critères de qualité et de réglementation.|Validation de la solution technique|Valider les spécifications fonctionnelles et techniques en vue de de la phase industrialisation.|Élaborer plusieurs versions du produit ou une version spécifique à une demande client.|Adapter des matériaux et outils aux nouvelles normes, augmenter leur performance.|Collaborer avec la fabrication (problèmes fonctionnels) et le marketing (positionnement marché).|Rédiger le cahier des charges technique, modifier la documentation technique.|Qualifications|Formation |Bac +5 ( Ingénieur mécanique / ingénieur matériaux ) |Compétences techniques|Connaissances techniques et scientifique dans son domaine (Emboutissage/matériaux) et sur les technologies innovantes|Connaissance des techniques de management de projets dans son domaine : cycle de recherche, environnement et économie du marché|Bonnes connaissances des méthodes de résolution de problèmes|Bonnes connaissances de la réglementation (normes de qualité et de sécurité, référentiels sectoriels)|Notions en communication, marketing, gestion|Bonnes connaissances des outils numériques standards (CAO, DAO)|Langues |Anglais et français technique, oral et écrit|Aptitudes professionnelles|Anticipation|Intérêt pour les nouvelles technologies et les problématiques techniques|Curiosité sectorielle et goût pour l’innovation|Autonomie|Créativité|Sens de l’écoute et de la communication|Ouverture d’esprit|Esprit de synthèse et d’analyse|Force de proposition et de conviction|Capacités rédactionnelles|Expérience : |Aucune expérience requise|Informations complémentaires|#TN|#SegulaRecrute| ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/ing%C3%A9nieur-d-%C3%A9tudes-junior-71080378/"
},{
    "Title": "Data Scientist / OCR specialist",
    "Job Location": "Tunis Tunisia",
    "Employer": "PRAGMATIKE",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nAbout the job Data Scientist / OCR specialist\n|Job overview:|\n|Location: |Fully remote, EU timezone (CET +/- 2hours)|Start date: ASAP|Languages: |French is mandatory|Our client:| Saas building an MVP with OCR technology|\n|Job Summary:|\n|The ideal candidate will be responsible for designing, developing, and implementing OCR solutions to extract text and data from images and documents. This role requires expertise in OCR technologies and a strong programming background.|\n|Job Responsibilities:|\n|Development of OCR Algorithms:|Design and implement OCR algorithms to accurately extract text and data from various sources like images and scanned documents.|Optimize algorithms for speed, accuracy, and reliability.|Integration with Applications:|Integrate OCR solutions with existing applications and systems to automate data extraction processes.|Collaborate with software developers to ensure seamless integration of OCR functionalities.|Selection of OCR Tools:|Evaluate and choose appropriate OCR tools and libraries based on project requirements.|Stay updated on the latest OCR technologies and tools in the industry.|Training and Testing:|Train OCR models using machine learning techniques to enhance recognition accuracy.|Conduct thorough testing and validation of OCR solutions to ensure high precision and recall rates.|Customization and Configuration:|Customize OCR solutions to meet specific project requirements and handle various document formats.|Configure OCR parameters for optimal performance in different scenarios.|Performance Optimization:|Optimize OCR solutions for performance, scalability, and resource efficiency.|Implement parallel processing and other techniques to improve processing speed.|Documentation:|Create and maintain comprehensive documentation for OCR algorithms, configurations, and integration procedures.|Provide documentation for troubleshooting and support purposes.|\n|Qualifications:|\n|Bachelor degree in Computer Science, Software Engineering, or a related field.|Proven experience in developing OCR solutions, including algorithm design and integration.|Strong programming skills in languages like Python, Java, or C++.|Knowledge of OCR libraries and frameworks such as Tesseract, ABBYY, Google Cloud Vision API.|Understanding of machine learning concepts related to OCR is a plus.|Familiarity with image processing techniques and formats.|Excellent problem-solving and analytical skills.|Strong communication and collaboration skills.|\n|\n| ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/data-scientist-ocr-specialist-71081090/"
},{
    "Title": "Supply Chain Assistant",
    "Job Location": "Tunis Tunisia",
    "Employer": "International Organization for Migration",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nApplications are welcome from internal and external candidates. For all IOM vacancies, applications from qualified and eligible first-tier candidates are considered before those of qualified and eligible second-tier candidates in the selection process. For the purpose of this vacancy, internal candidates are considered first-tier candidates.| |Under the overall supervision of the IOM Tunisia Chief of mission and the overall supervision of Head of Resource Management Unit and the direct supervision of the Supply Chain Officer, the successful candidate shall be responsible for carrying out procurement and logistics functions in accordance with IOM’s regulations, rules and procedures|\n",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/supply-chain-assistant-71081331/"
},{
    "Title": "Software Engineering Summer Intern R&D · Tunis",
    "Job Location": "Tunis Tunisia",
    "Employer": "Mass Analytics",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|See our |Topic 1: Dynamic Reporting Enhancement: Leveraging Automation and Visualization for Actionable Insights|Description:|This internship project aims to enhance the reporting functionalities within our software. The candidate will establish a seamless connection between two services to extract pertinent information and render it visually. This integration will empower our application to fetch and transmit data to the service, which will facilitate the generation of comprehensive reports. The main outcome of this project is improving the application's reporting capabilities significantly.|Key attributes / Main competencies:| Familiarity with Angular Skill in Responsive Design Principles Implementation of Front-End Security Measures Knowledge of Java and Spring Boot Mastery of Object-Oriented Programming (OOP) Strong Problem-Solving Abilities|Learning Outcomes:| Develop and deploy secure front-end applications. Skill in UI/UX Design Skill in microservice communication|Topic 2: Migrating from JFreeChart to JavaFX Charts|Description:| |The goal of this internship project is to migrate the existing charting functionality in the software application from JFreeChart to JavaFX Charts. This migration will leverage the capabilities and modern design of JavaFX Charts to enhance the visualization features of the application.|Key attributes / Main competencies:| Knowledge of Java and JavaFx Mastery of Object-Oriented Programming (OOP) Strong Problem-Solving Abilities|Learning Outcomes:| Understanding and applying SOLID code principles Knowledge of charting libraries for desktop app|Topic 3: Enhancing Real-Time Communication: Implementing Web Sockets in Web Applications|Description:| |This internship project aims to enhance our web application by implementing web sockets for automatic real-time updates. This will enable seamless communication between the server and clients, which ensures that users receive instant updates for the running models without the need for manual refreshing.|Key attributes / Main competencies:| Proficiency in Object-Oriented Programming (OOP) Skills in Java Mastery of Angular Familiarity with Spring boot|Learning Outcomes:| Understanding how to integrate front-end (Angular) and back-end (Spring boot) technologies to build a cohesive application. Familiarity with Web socket|Topic 4: Automating Software Testing with TestFX|Description|The objective of this internship project is to implement automated testing for the software application using TestFX. TestFX is a testing framework specifically designed for testing JavaFX applications, providing capabilities for UI interaction and verification.|Key attributes / Main competencies:| Familiarity with JAVA Strong Problem-Solving Skills|Learning Outcomes:| Gain a deep comprehension of the principles and benefits of automatic testing. Learn how to build a suite of automated test scripts developed using TestFX to cover key functionalities and user scenarios of the software application.|Job openings Role Intern Locations |About MASS Analytics|We specialize in Marketing Mix Modeling (MMM) and Media Effectiveness Measurement. We offer our clients a comprehensive MMM software suite backed up by a wide range of managed services solutions to help identify sales drivers, measure MROI and optimize Marketing budgets.|Privacy policy for recruitment using Teamtailor|The service for handling recruitments and simplifying the hiring process (the \"Service\") is powered by Teamtailor on behalf of MASS Analytics (\"Controller\" “we” “us” etc.). It is important that the persons using the Service (\"Users”) feel safe with, and are informed about, how we handle User's personal data in the recruitment process. We strive to maintain the highest possible standard regarding the protection of personal data. We process, manage, use, and protect User's Personal Data in accordance with this Privacy Policy (\"Privacy Policy\").|1. General|We are the controller in accordance with current privacy legislations. The Users’ personal data is processed with the purpose of managing and facilitating recruitment of employees to our business.|2. Collection of personal data|We are responsible for the processing of the personal data that the Users contributes to the Service, or for the personal data that we in other ways collects with regards to the Service.|When and how we collect personal data| | make an application through the Service or otherwise, adding personal data about themselves either personally or by using a third-party source such as Facebook or LinkedIn; and use the Service to connect with our staff, adding personal data about themselves either personally or by using a third-party source such as Facebook or LinkedIn. provides identifiable data in the chat (provided through the website that uses the Service) and such data is of relevance to the application procedure;|We collect data from third parties, such as Facebook, Linkedin and through other public sources. This is referred to as “Sourcing” and be manually performed by our employees or automatically in the Service.|In some cases, existing employees can make recommendations about potential applicants. Such employees will add personal data about such potential applicants. In the cases where this is made, the potential applicant is considered a User in the context of this Privacy Policy and will be informed about the processing.|The types of personal data collected and processed| |The categories of personal data that can be collected through the Service can be used to identify natural persons from names, e-mails, pictures and videos, information from Facebook and LinkedIn-accounts, answers to questions asked through the recruiting, titles, education and other information that the User or others have provided through the Service. Only data that is relevant for the recruitment process is collected and processed. |Purpose and lawfulness of processing| |The purpose of the collecting and processing of personal data is to manage recruiting. The lawfulness of the processing of personal data is our legitimate interest to simplify and facilitate recruitment. |Personal data that is processed with the purpose of aggregated analysis or market research is always made unidentifiable. Such personal data cannot be used to identify a certain User. Thus, such data is not considered personal data.|The consent of the data subject| |The User consents to the processing of its personal data with the purpose of Controller’s handling recruiting. The User consents that personal data is collected through the Service, when Users; | make an application through the Service, adding personal data about themselves either personally or by using a third-party source as Facebook or LinkedIn, and that Controller may use external sourcing-tools to add additional information; and when they use the Service to connect to Controller’s recruitment department, adding personal data about themselves either personally or by using a third-party source such as Facebook or LinkedIn.|The User also consents to the Controller collecting publically available information about the User and compiles them for use in recruitment purposes.|The User consents to the personal data being collected in accordance with the above a) and b) will be processed according to the below sections Storage and transfer and How long the personal data will be processed.|The User has the right to withdraw his or her consent at any time, by contacting Controller using the contact details listed under 9. Using this right may however, mean that the User can not apply for a specific job or otherwise use the Service.|Storage and transfers| |The personal data collected through the Service is stored and processed inside the EU/EEA, such third count\t",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/software-engineering-summer-intern-r-d-tunis-71082449/"
},{
    "Title": "Adjoint administratif comptable (h/f)",
    "Job Location": "Tunisia",
    "Employer": "tehora",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Administration Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|TEHORA est présentement à la recherche d’un(e) Adjoint(e) administratif comptable ayant d’excellentes aptitudes techniques, d’excellentes connaissances et qui souhaite mettre à profit ses compétences au sein d’une équipe polyvalente.|Sans être exhaustifs, voici les services et livrables que devra fournir la personne retenue.| |Préparer et surveiller les factures afin de les envoyer dans les délais requis| |Faire le suivi des feuilles de temps des membres de l'équipe et s'assurer de faire une bonne facturation pour chaque projet| | |Rédiger, réviser et relire des documents (correspondance, factures, présentations, brochures, rapports)| |Établir et tenir des systèmes de classement des dossiers d'information.| |Rédiger les procès-verbaux des réunions.| |Apporter un support administratif de grande qualité pour les différents projets de l'entreprise| |Gérer les informations sensibles de manière confidentielle| | ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/adjoint-administratif-comptable-h-f-71080950/"
},{
    "Title": "Talent Acquisition Specialist Sousse HUB",
    "Job Location": "Sousse Tunisia",
    "Employer": "Draexlmaier Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Systèmes de faisceaux de câbles modernes et intérieurs de véhicules exclusifs: DRAEXLMAIER est synonyme d'innovations automobiles - des produits qui améliorent votre expérience de conduite. Chaque jour, environ 75 000 collaborateurs à travers le monde coopèrent pour mettre leurs connaissances, leurs compétences et leur passion des véhicules au service de cet objectif. Les personnes qui aiment prendre des responsabilités utilisent leur créativité et apportent leurs idées pour la réussite commune. Des individus comme vous!| Talent Acquisition Specialist Sousse HUB|Job ID: 122957 Location: Sousse, TN, 4061 |Work Type: Temps plein Contract Type: Contrat à durée indéterminée |We are seeking a highly motivated Talent Acquisition Specialist to join our HR team. The ideal candidate will have a passion for finding and hiring top talent, excellent communication skills, and a keen eye for identifying potential in candidates.| |As a Talent Acquisition Specialist, you will play a critical role in shaping our company's future by recruiting the best talent available.|Key Responsibilities:| | Conduct personnel recruitment for jobs in the defined area (IT, Test Engineering, Design, Finance, Quality...) Conduct personnel selection process for jobs in defined area. Conduct personnel selection meetings and support hiring decisions in cooperation with the functional departments. Forcast quarterly and annual hiring needs for the E-Support functions Departments. Conduct sourcing/online research according to the input from the job specification. Prepare, conduct and assess the selection tests for the respective area of responsibility. Support projects within the department in the area of time management, promotions, employee transfers, benefits, etc. Cooperate in the definition of job requirements/specifications together with the business units. Review application documents and provide corresponding recommendations. Prepare documents and consolidate data for HR reporting. Prepare documents according to guidelines (e.g. employment contracts, references, etc) Participate in the recruiting forums. Participate in the recruitment events with Institutes, associations, employment offices, training centers… Monitoring and supporting the integration of the new recruits. |Profile:| Bachelor/Master Degree in management, business administration, and Human Resources Management. Knowledge in HR and Recruitment Fluent English. Master Pack Office. |Benefits:|• Individually coordinated initial trainings including an onboarding program. |• Working in a multicultural global team. |• Career advancement opportunities. |We are looking forward to your application. |Company / Legal Entity: DACT Draexlmaier Automotive Center Tunisia S.C.S. Sousse, Org-Code: H654 |Fournisseur Description Activé SAP as service provider | « route » est utilisé pour l’adhérence de session. « careerSiteCompanyId » permet d’envoyer la demande vers le centre de données correct. « JSESSIONID » est placé sur le terminal du visiteur au cours de la session pour permettre au serveur d’identifier le visiteur. « Load balancer cookie » (le nom du cookie proprement dit peut varier) empêche le visiteur d’être renvoyé d’une instance à une autre.|Fournisseur Description Activé YouTube\t",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/talent-acquisition-specialist-sousse-hub-71082395/"
},{
    "Title": "Chargé d''affaires, ingénierie commerciale (h/f)",
    "Job Location": "Tunisia",
    "Employer": "tehora",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|TEHORA est présentement à la recherche d’un(e) chargé d'affaires ayant d’excellentes aptitudes techniques, d’excellentes connaissances et qui souhaite mettre à profit ses compétences au sein d’une équipe polyvalente.|Sans être exhaustifs, voici les services et livrables que devra fournir la personne retenue.|Description des travaux ou des biens livrables :|Le candidat devra produire les livrables ci-dessous, sans s'y limiter. | |Reporting périodique des coûts du projet.| |Rédaction des offres techniques et commerciales.| |Optimisation des performances pour augmenter le chiffre d'affaires.| |Détection précoce des appels d'offres grâce à des relations clients et un réseau prospectif.| |Veille active pour anticiper les évolutions du marché et explorer de nouveaux axes de| |développement.| |Coordination avec les équipes techniques pour le lancement de produits/services et la mise en oeuvre d'actions marketing.| |Promotion du savoir-faire de l'entreprise par des initiatives de communication externe.| |Gestion complète et efficiente de la négociation et du suivi commercial des affaires.| | ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/charg%C3%A9-d-affaires-ing%C3%A9nierie-commerciale-h-f-71080942/"
},{
    "Title": "Procurement Specialist",
    "Job Location": "Tunis Tunisia",
    "Employer": "KONE",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Did you know KONE moves over one billion people every day? We employ over 57,000 driven professionals in over 60 countries worldwide joined together by a shared vision. As a global leader in the elevator and escalator industry, it is our mission to improve the flow of urban life.|KONE Tunisia is looking for an energetic and enthusiastic Procurement Specialist to be based in our Tunis, Tunisia office. The Procurement Specialist will have an integral part to play for KONE Tunisia. Reporting directly to the Head of Procurement – KONE Middle East Turley and Africa, we are looking for a colleague to make an impact on business for KONE.|In this role, the successful candidate will plan, manage, and control the procurement activities and conduct sourcing category management through detailed plans, and will be the point of contact for suppliers assigned to their portfolio.|This is a unique opportunity to join a team of professionals who thrive to drive procurement activities. If you feel you have what it takes and can add significant value to this role and department then apply for this exciting opportunity!|Your tasks?|Defines source plans for customer projects and works closely with the project team to understand real customer needs.|Runs RFQs for customer project-specific materials and negotiates contracts with suppliers for customer projects.|Identifies local Sourcing opportunities for direct materials and spare parts.|Negotiates frame contracts and price lists with suppliers to be used within the unit for direct materials/spares.|Overall support to the KONE supply chain management through thorough market analysis|Identification of local sourcing opportunities and mitigation of risk.|Identify and manage local material and service providers according to sourcing categories and plans.|To lead negotiations with local suppliers with a good understanding of the local supplier base.|Ownership of nominated contracts and audits on supplier quality.|Maintain contract validity and manage re-negotiation as needed and in alignment with category.|and sourcing strategy and ensure contract and pricing information in systems is up to date.|Arrange and conduct regular steering or review meetings with suppliers and drive resolution of supplier’s challenges.|Continually manage supplier-saving actions to reduce costs.|Ensure that KONE supplier segmentation-specific processes are implemented for suppliers.|Conduct quality audits, scorecards, and risk management solutions for suppliers.|Are you the one?|Bachelor’s degree in supply chain or procurement.|Minimum 3 - 4 years of experience in procurement, and supply chain management.|Knowledge of supply markets, drivers, and technology in relevant areas of spend.|Experience in a multinational and matrix organization would be an advantage.|High level of ethics, compliance, and process.|Excellent English communication skills.|Self-starter with excellent customer relationship skills.|What do we offer?|Great dynamic team promoting a collaborative environment.|Total reward elements that engage and motivate our employees and help us make KONE a great place to work.|Comprehensive learning and development programs covering a wide range of professional skills.|An engaging job with a position description and clear targets.|Regular feedback through performance discussions.|Opportunities for individual development.|Mentoring and coaching programs.|Flexibility, trust, and respect.|Value-based culture, behaviors, and ethics.|Sustainability and innovation.|Working for a successful organization.|Shortlisted candidates will be invited to complete an automated video interview. Please keep checking your emails for the link which can sometimes land in the spam folder.|At KONE, we are focused on creating an innovative and collaborative working culture where we value the contribution of each individual. Employee engagement is a key focus area for us and we encourage participation and the sharing of information and ideas. Sustainability is an integral part of our culture and the daily practice. We follow ethical business practices and we seek to develop a culture of working together where co-workers trust and respect each other and good performance is recognized. In being a great place to work, we are proud to offer a range of experiences and opportunities that will help you to achieve your career and personal goals and enable you to live a healthy and balanced life.|Read more on |www.kone.com/careers| ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/procurement-specialist-71080028/"
},{
    "Title": "Sales Manager",
    "Job Location": "Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture.|At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips|About the Role:|As the Sales Manager, you'll play a pivotal role in maximizing revenue per available room by directing sales activities towards top accounts and bookings. Your responsibilities will include managing a portfolio of accounts in negotiated, group, and wholesale/retail segments, engaging in full account management, and driving business development within your designated territory. From meeting set targets and quarterly goals to assisting the Director of Sales with strategic insights, you'll be at the forefront of our sales efforts. This entails conducting site inspections, fostering relationships through networking engagements, and ensuring seamless coordination across departments to guarantee the highest levels of guest satisfaction.|Key Components:|- Proactively manage a portfolio of accounts.|- Identify and pursue new sales opportunities through various channels.|- Arrange meetings with potential clients to understand their needs.|- Deliver compelling presentations on our products and services.|- Generate regular reports and reviews using sales and financial data.|- Lead negotiations and address any concerns or objections.|- Develop segment strategies and provide market insights.|- Prepare and negotiate group proposals and terms.|- Conduct site inspections and client entertainment events.|- Collaborate with team members to optimize results.|About Our Ideal Sales Manager Candidate:|We're seeking a results-driven individual with a passion for excellence, exceptional negotiation skills, and a knack for innovation. You should thrive in a fast-paced environment, adept at multitasking and meeting deadlines while maintaining a positive outlook. Whether working independently or collaboratively, your energy and enthusiasm will be instrumental in achieving our sales objectives.|What We Offer:|- Competitive salary and comprehensive benefits package.|- Outstanding training and development opportunities.|- Complimentary accommodation at other Four Seasons Hotels and Resorts.|- Free dry cleaning services for employees.|- Complimentary employee meals.| ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/sales-manager-71077715/"
},{
    "Title": "Approvisionneur F/H",
    "Job Location": "Tunisia",
    "Employer": "Safran Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nJob Description|Transformer les DA (Demandes d'Achat) approuvées en OA (Ordre d'achat)|Envoyer les prévisions et les OA aux fournisseurs, faire le suivi et traiter les messages d'alerte de l'ERP|Saisir les AR (Accusés de Réception) des fournisseurs en respectant la procédure approvisionnement|Relancer les fournisseurs qui n'ont pas répondu à la relance préventive/curative|Communiquer avec l'acheteur en cas de modification de l'offre financière|Saisir les réceptions dans l'ERP à partir des entrées du quai communiquées par le transporteur|Vérifier les anomalies relatives aux approvisionnements (reliquats, produit périmé, stock mini, etc…)|Mettre à jour les tableaux de suivi (commande, stock, relance…) pour les articles non gérés par l'ERP|Alerter le Responsable Approvisionnement en cas de report de délai important|Communiquer les nouveaux délais de réception à l'Ordonnanceur selon la priorité de la production|Proposer et mettre en œuvre des solutions en cas de dysfonctionnement du processus d'approvisionnement|Participer et animer des chantiers d'amélioration|Job Requirements|Capacité d'analyse|Sens de l'anticipation|Réactivité|Organisation|Assiduité|Eloquence|Sens de la négociation|Orientation support|Locate your future workplace|Route de Tunis Km68020|Soliman|Tunisia|Copy Address| ",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/approvisionneur-f-h-71078091/"
},{
    "Title": "General Cashier",
    "Job Location": "Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture.|At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.|About the role|Prepare the hotel’s daily bank deposits, control all House Funds, and issue, audit and maintain all House Banks according to Four Seasons Hotels Ltd. policies and procedures|What you will do|Ensure all local and corporate policies, rules, internal controls and procedures and safeguards are in place, as they relate to House Banks.|Retrieve deposit envelopes from the drop safe for processing, accompanied by a Security Officer or the Director of Finance's designate.|Audit cashiers’ daily deposits and prepare the daily hotel deposit.|Count, balance, organize and monitor own Bank and safe.|Process foreign currencies in accordance to local policy.|Prepare and distribute Cashiers’ due backs.|Prepare the Daily Cash Report.|Issue Cashier Banks and assign safety deposit boxes for safekeeping of the Banks.|Prepare and maintain a log on all issued House Banks.|Make petty cash disbursements according to established guidelines.|Perform any additional duties as assigned by the Director of Finance or Assistant Director of Finance.|Maintain an accurate, orderly and up-to-date file for all outstanding Bank contracts|File documents and reports.|Conduct House Bank audits on a regular basis, according to established guidelines.|Solve any deposit discrepancies directly with the bank, while keeping the Assistant Director of Finance aware of the status of said discrepancies.|What you bring|Excellent written and verbal communication skills to prepare and deliver reports|Apply an ethical approach to the outcome of situations|Require a working technical knowledge of generally accepted accounting principles and Four Seasons Internal Controls, Policies and Procedures as they relates to Cashiering.  Working knowledge is generally learned on the job.|Clear understanding of the purpose and reasons for internal controls|Understand and be familiar with hotel quality standards and service standards|Strong interpersonal and relationship-building skills to work with peers, superiors and clients.|Strong commitment to service|  |What we offer: |•    Competitive Salary, wages, and a comprehensive benefits package|•    Excellent Training and Development opportunities|•   Complimentary Dry Cleaning for Employee Uniforms|•    Complimentary Employee Meals| |Schedule & Hours:|•  | work type: full time| ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/general-cashier-71077713/"
},{
    "Title": "Production Supervisor",
    "Job Location": "Tunisia",
    "Employer": "Lear Corporation",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Drive Your Career| |Lear, a global automotive technology leader in Seating and E-Systems, enables superior in-vehicle experiences for consumers around the world. Lear’s diverse team of talented employees in 37 countries is driven by a commitment to innovation, operational excellence, and sustainability. Lear is Making every drive better™ by providing the technology for safer, smarter, and more comfortable journeys. Lear, headquartered in Southfield, Michigan, serves every major automaker in the world and ranks 189 on the Fortune 500. Further information about Lear is available at lear.com or on Twitter @LearCorporation.| |Position Overview:| |As a member of the Operations team, the Production Supervisor will be responsible for Supervision of manufacturing personnel and operation, assuring that quality, safety, productivity, schedule, and delivery goals are met daily. |\n|The Production Supervisor will report directly to the Operations Manager.| |Main Missions :| |\n|Estimate |costs and p|repare budgets|\n|Organize workflow to meet specifications and deadlines|\n|Monitor production to resolve issues|\n|Supervise and evaluate performance of production personnel.|\n|Determine amount of necessary resources (workforce, raw materials etc.)|\n|Approve maintenance work, purchasing of equipment etc.|\n|Ensure output meets quality standards|\n|Enforce health and safety precautions|\n|Plan a production schedule|\n|Implement improvements to the production process|\n|Prepare production reports|\n| |To be successful for this role :| |\n|Industry-related experience ( More than 8 years )|\n|Excellent organizational and time management skills.|\n|Ability to solve problems quickly and efficiently.|\n|Excellent verbal and written communication skills.|\n|Understanding of quality standards and health & safety regulations|\n|Experience managing teams, including onboarding, training and performance management|\n|Experience using SAP software, project management tools and MS Office|\n| |Language Skills:| |\n|Good communication skills in both French and English|\n| |Work Location :| |\n|Menzel Bourguiba, Bizerte|\n| |#LI-KE1| |Lear Corporation is an Equal Opportunity Employer, committed to a diverse workplace.| |Applicants must submit their resumes for consideration using our applicant tracking system. Due to the high volume of applications received, only candidates selected for interviews will be contacted. Unsolicited resumes from search firms or employment agencies, or similar, will not be paid a fee and will become the property of Lear Corporation.| ",
    "posted_on": "2024-02-29",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/production-supervisor-71080220/"
},{
    "Title": "Associate Research Analyst Intern (M/F)",
    "Job Location": "Tunis Tunisia",
    "Employer": "SESAMm",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|SESAMm|SESAMm (www.sesamm.com) extracts behavioral insights from millions of unstructured text data sources across the public internet in over 100 languages, helping clients distill valuable intelligence on businesses and their customers to make investment decisions and manage risk.&nbsp;|We work with many well-known firms around the world in private equity, investment banking, insurance, and asset management to apply Natural Language Processing and Artificial Intelligence algorithms to track e-reputation, competitive positioning, sentiment analysis, risk and ESG factors.|SESAMm is growing quickly, with over 90 team members around the globe and offices in Paris, New York, London, Metz, Tunis, and Tokyo.|Key technologies: Alternative Data, Natural Language Processing, Machine Learning and Quantitative Analysis.|Are you looking for a new challenge? Do you dream of joining a growing company, proposing new ideas, and taking part in innovative processes?|At SESAMm, everyone brings their ideas, skills, and creativity. We value collaboration, support and teamwork. We learn every day from the experience of this great team and we constantly take up new challenges. We are proud of the work accomplished and to participate in the success of this great adventure!&nbsp;|The Associate Research Analyst Intern role|As a associate Research Analyst Intern you will be in charge of analyzing data using SESAMm’s natural language processing tools and creating visualizations and presentations (Due diligence studies, ESG studies, etc.) for international clients (i.e Private equity firms, Investment banks, Hedge funds, Corporations). You will participate in the development of dynamic dashboards for various investment use cases and will be part of a growing team of Research analysts.|Key activities:| ❖ Data analysis and visualization:|Analyze web data regarding companies and different industries’ trends|Detect ESG controversies and opportunities for a portfolio of companies&nbsp;|Contribute in the delivery of Research &amp; Analytics team projects (i.e Due diligence reports, ESG studies, Dashboards, etc.)|❖ Collaborate with Sales and Marketing &amp; Communications teams:|Work with Sales team to manage client relationships, build projects and handle deliveries|The duties and responsibilities in this job description may evolve with business needs.| An excellent level of English proficiency, very good interpersonal skills and strong motivation are required. The candidate will need to demonstrate autonomy and innovation in the face of a constantly changing environment. The list of tasks described is not necessarily exhaustive and may be modified according to the constraints of the company and the evolution of its needs.|Desired Background and Skills|Educational background&nbsp;|Business School or University Master Degree|Professional background&nbsp;|A first experience (including internship) in Data Visualization is appreciated|Good analytical skills and detail-oriented|Excellent communication and relational skills : collaborate with internal teams, understand their needs and issues|Ability to turn complex concepts into actionable recommendations|Highly organized, with the ability to manage multiple tasks simultaneously|Languages : fluent English speaker with very good writing skills|Proficiency with Powerpoint, Excel, Google Sheets, Google Slides|Even better&nbsp;|Understanding of programming languages such as Python|Any prior data visualization software skills : Kibana, Looker, Tableau, PowerBI, QuickSight or similar|Benefits of Working at SESAMm|Flexibility: Team members can work remotely and have the opportunity to work with colleagues around the world.|Work environment: SESAMm is multicultural, with technology, sales, and management teams in the US, France, and Tunisia making important contributions to the company’s growth.|Career development: SESAMm is growing quickly, which means the opportunities for your own growth are continually expanding, and that you can shape the company’s culture and evolution.|Professional evolution: SESAMm values training and knowledge-sharing. We organize internally and externally led training sessions and pay for access to educational platforms.|Transparency: You will be kept apprised of the company’s continuing evolution and performance through monthly “Ask Me Anything” meetings, frequent business/finance updates, and strategy-sharing discussions.|Well-being: Building a good culture is key to building a good business at SESAMm. We focus on being a learning organization that values and supports teamwork, thoughtfulness, and work/life balance.|Job Specifics|Location: Tunis|Type of contract: Internship|Start Date: As soon as possible| ",
    "posted_on": "2024-05-17",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/associate-research-analyst-intern-m-f-71077666/"
}]