[{
    "Title": "Medical Representative",
    "Job Location": "Tunisia",
    "Employer": "Abbott Healthcare Pt Ltd",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Medical Representative|Location Tunisia - Tunis Category Sales JOB DESCRIPTION |Section 1: About Abbott| |Location :| is based in in south of Tunisia|Abbott is a global healthcare company committed to helping people live not just longer, but better. We employ around over 100,000 people in 150+ countries with a diverse portfolio spanning pharmaceuticals, nutrition, diagnostics and devices.|At Abbott, you have the opportunity to make a positive impact on the world through challenging and rewarding work as part of a highly successful and trusted organization that is shaping the future of health. Realize your potential!|Section 2: Roles & Responsabilities|Responsible for promoting and/ or selling the organization’s products across multiple or non- specified channels in a designated territory by contacting specialists, physicians, pharmacists and/or distributor|Experience:| Science degree ( biologist, pharmacist, medicine………..) 2 years’ experience in pharmaceutical company|Apply Now :| Follow your career aspirations to Abbott for diverse opportunities with a company that can help you build your future and live your best life. Abbott is an Equal Opportunity Employer, committed to employee diversity.| Connect with us at , on Facebook at and on Twitter @AbbottNews and @AbbottGlobal|Job Id| 31087101 |Location| Tunisia - Tunis |Medical surveillance| Not Applicable |Division| EPD Established Pharma |Travel| No |Additional Location| ",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/medical-representative-71068316/"
},{
    "Title": "Ingénieur Test BSCS",
    "Job Location": "Tunis Tunisia",
    "Employer": "Amaris",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Pour l’extension de nos équipes en Tunisie, nous recrutons un Ingénieur Qualification BSCS.\nResponsabilités: Rédiger les cahiers de recette conformément aux spécifications des projets.\nEffectuer des tests techniques et fonctionnels des livrables du système d'information (SI).\nÉvaluer la charge de travail nécessaire pour les tests.\nOrganiser...| ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/ing%C3%A9nieur-test-bscs-71070637/"
},{
    "Title": "Senior Frontend Developer",
    "Job Location": "Tunisia",
    "Employer": "Customer Experience Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|We are growing! We are currently looking to hire an experienced| Senior Frontend Developer |for our office in Tunisia where you will be based.|Who we are|Founded in China in 2006, our story started with two entrepreneurs. Today, we’re proud to be a global business. From Shanghai to Paris, we have 12 offices and operate across four continents in 70 countries. We are home to over 160 professionals from around the world, working together to serve more than 200 luxury clients.|At CXG, we love to evolve, elevate, and transform experiences while bringing brand promises to life. We offer strategic solutions that impact performance and elevate the customer experience of some of the world’s most iconic premium and luxury brands.|What you will be doing|You will join a dynamic and fast-paced environment and work closely with our technical team to provide impactful solutions.| Here, passion, integrity and a “can-do” attitude are always top of mind. Your daily tasks will involve:| |Lead the development of front-end components and features using React.js, ensuring high performance, scalability, and maintainability.| |Collaborate with cross-functional teams including designers, product managers, and backend developers to deliver exceptional user experiences.| |Mentor junior team members, providing guidance, coaching, and support to foster their growth and development.| |Conduct thorough code reviews to ensure code quality, adherence to best practices, and security standards.| |Architect and optimize front-end solutions to enhance performance, usability, and accessibility.| |Drive the adoption of best practices for UI/UX design, code organization, and development workflows.| |Collaborate with backend developers to integrate front-end components with backend services and databases.| |Stay abreast of emerging technologies and industry trends to continuously improve our development processes and solutions.| | ",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-frontend-developer-71065018/"
},{
    "Title": "Opérateur conditionnement gaz divers",
    "Job Location": "Tunisia",
    "Employer": "Air Liquide",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|How will you CONTRIBUTE and GROW?|Respecter les consignes et les règles de sécurité, d'hygiène et de propreté.|Assurer l'exécution des tâches conformément aux procédures et instructions définies.|Assurer le démarrage, l’arrêt et la mise en sécurité de l’appareil de production|Veiller au maintien des installations en parfait état de marche|Participer à l’exécution les travaux d’entretien des installations |Contrôler le nombre et l’état des bouteilles rendues et signaler les anomalies constatées|Participer au chargement et déchargement des bouteilles|Respecter l’ensemble des consignes liées à l’environnement concernant (le tri des déchets, la gestion des produits chimiques, les mesures en cas de situation d’urgence…)|Effectuer toute autre tâche qui lui est conférée par son supérieur hiérarchique dans le cadre des ses fonctions.|Respecter les consignes et les règles de sécurité, d'hygiène et de propreté.|Assurer l'exécution des tâches conformément aux procédures et instructions définies.|Assurer le démarrage, l’arrêt et la mise en sécurité de l’appareil de production|Veiller au maintien des installations en parfait état de marche|Participer à l’exécution les travaux d’entretien des installations |Contrôler le nombre et  l’état des bouteilles rendues et signaler les anomalies constatées|Participer au chargement et déchargement des bouteilles|Respecter l’ensemble des consignes liées à l’environnement concernant (le tri des déchets, la gestion des produits chimiques, les mesures en cas de situation d’urgence…)|Effectuer toute autre tâche qui lui est conférée par son supérieur hiérarchique dans le cadre des ses fonctions.|___________________|Are you a MATCH?|- Avoir un BTP technique|- Expérience chez Air Liquide sera un atout..|- Responsable et engagé, |- Esprit d’analyse,|- Travail en équipe,,|- Connaissance de la langue Française.|Our Differences make our Performance|At Air Liquide, we are committed to build a diverse and inclusive workplace that embraces the diversity of our employees, our customers, patients, community stakeholders and cultures across the world.|We welcome and consider applications from all qualified applicants, regardless of their background. We strongly believe a diverse organization opens up opportunities for people to express their talent, both individually and collectively and it helps foster our ability to innovate by living our fundamentals, acting for our success and creating an engaging environment in a changing world.| ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/op%C3%A9rateur-conditionnement-gaz-divers-71072887/"
},{
    "Title": "Senior C++ Software Engineer",
    "Job Location": "Ariana Tunisia",
    "Employer": "Jobs for Humanity",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nCompany Description|Jobs for Humanity is collaborating with FIS Global to build an inclusive and just employment ecosystem. We support individuals coming from all walks of life. | Company Name: FIS Global|Job Description| Position Type : |Full time| Type Of Hire : |Experienced (relevant combo of work and education)| Education Desired : |Bachelor of Computer Engineering|Are you curious, motivated, and forward-thinking? At |FIS |you’ll have the opportunity to work on some of the most challenging and relevant issues infinancial services and technology. Our talented people empower us, and we believe in being part of a team that is open, collaborative, entrepreneurial,passionate and above all fun.|About the team:|The Gateways Team is acting as a Global Team responsible for Production Environments Availability and Compliance across all Environments.|The team is alsoresponsible of managing and leading clients into production environment, and drive internal implementation projects, support anddocumentation.|What you will be doing:|As Senior C++ Software Engineer, |You will work within a Global Team to ensure Production Environments Availability and Compliance across all Environments|Acquire knowledge for MDS core development, cache plugin development and minor changes on functional plugins: reduce production defects and internal blocking issue.|Get familiar with Market Data investigation and production deployment with different client’s architecture and distribution|Acquire basic knowledge on EPF and the interaction with exchange plugin and MDS core|Security software development by applying all necessary processes: static code analysis, open source registration|Enhance and contribute to the development environment changes and automation: usage of tools, testing framework, cmake migration|Support exchange plugin development: solution, architecture, design, code review, code improvements:|Contribute, validate and share solutions and benefits for shared components|reduce time for investigation and fixes with mds exchange plugins|identify and reduce multithreading impacts|Additionally, you will manage application releases into all Production Environments according to the Change Management process.|You will define effective monitoring and alerts systems across platforms and ensure regular tuning and review.|Analyze & solve reported issues on developments, provide guidance to business analysts|Ensure proper product quality, by providing adequate unit tests, documentation & training material on own developed features|Working closely with the Operation teams|Design and develop new software applications and maintain existing software applications|Programming with advanced C/C++ (real time, design pattern, templates, Multi-threaded applications|What you bring:|Excellent debugging, analysis and code development skills|Good coding and documentation practices|Team player with good communication skills|Participate regularly in meeting and project status follow-up|Lead meeting when necessary: project status follow-up|Clear communication and alerts: Proactively highlight any risk or delay on a given delivery or ETA, push the team to find solutions and alert when necessary|What we offer :|An attractive salary package and other bonuses as performance bonus, meals vouchers, transportation….|Attractive range of benefits including private medical cover, dental cover, and travel insurance.|Continuous development through our diversified training across core financial, sales and FIS solutions.|A modern, international work environment and a dedicated and motivated, supportive team.|A broad range of professional development possibilities, resources and opportunities|#LI-RB1 #LI-Hybrid|Privacy Statement|FIS is committed to protecting the privacy and security of all personal information that we process in order to provide services to our clients. For specific information on how FIS protects personal information online, please see the Online Privacy Notice.|Sourcing Model|Recruitment at FIS works primarily on a direct sourcing model; a relatively small portion of our hiring is through recruitment agencies. FIS does not accept resumes from recruitment agencies which are not on the preferred supplier list and is not responsible for any related fees for resumes submitted to job postings, our employees, or any other part of our company.|#pridepass| ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-c-software-engineer-71074952/"
},{
    "Title": "Office Manager",
    "Job Location": "Tunisia",
    "Employer": "Lanterns Studios",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Management Consulting",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Office Manager|Administrative|Job Description|Lanterns is an independent video game studio based in Tunis, Tunisia. Focusing mainly on narrative video games. At Lanterns, we exist to deliver compelling and responsible gameplay experience and stories to the world.|The daily life of an Office Manager at Lanterns:| Office management and ensuring policy compliance. Receive, inform and direct people (customers, suppliers, other stakeholders) to the person or service requested. Respond to telephone calls or requests, provide information and direct them. Organizing company events and company representation in events and fairs. Responsible for the physical and telephone reception of visitors. Reception, recording and routing of incoming mail. Projects follow up, coordination support and reports. Interns follow up and coordination. Community management. General administrative tasks and support for office operations.|Responsibilities:| Know how to research information or locate contacts based on customer inquiries. Capable of handling multiple languages (Arabic, French, and English) when communicating over the phone. Familiar with the brand's reception protocols and follows them accordingly. Proficient in office management and ensuring adherence to policies and standards. Skilled in adapting to different stakeholder profiles. Keep calm in all situations. Can adjust activities based on priorities and workload. Have a good presentation in accordance with the image of the brand. Competent in managing various administrative tasks.|Job skills|Requirements and skills| Languages: French, English, Arabic Skills: Organized, rigorous, dynamic, mastery of IT tools Specific skills: Interpersonal skills, strong communication skills and customer service Personal characteristics: Punctual, dynamic, presentable, accessible, welcoming, discretion, team spirit, calm.|Join us and create magic.|Location|Job Summary | Location |65, Rue de l'énergie - Charguia 1 - Tunis| Job Type |Full Time| Salary |-|* Last Date |17-05-2024| ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/office-manager-71074142/"
},{
    "Title": "Quality Engineer",
    "Job Location": "Tunisia",
    "Employer": "Lear Corporation",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Drive Your C|areer| |Lear, a global automotive technology leader in Seating and E-Systems, enables superior in-vehicle experiences for consumers around the world. Lear’s diverse team of talented employees in 37 countries is driven by a commitment to innovation, operational excellence, and sustainability. Lear is Making every drive better™ by providing the technology for safer, smarter, and more comfortable journeys. Lear, headquartered in Southfield, Michigan, serves every major automaker in the world and ranks 189 on the Fortune 500. Further information about Lear is available at lear.com or on Twitter @LearCorporation.| |Main Missions :| |\n|Supervision of the quality of products and materials.                                                       |\n|Defining quality requirements for the product and process together with the team.                                                           |\n|Development of Control Plans, Control Instructions, First Piece Cards, and Containment Instructions.                                                        |\n|Supervises the implementation of customer requirements and monitors their fulfillment.                                               |\n|Handling customer complaints, presenting an 8D report to the customer.                                               |\n|Conducting stability, repeatability and reproducibility analyzes for measurement systems.                                                              |\n|Carrying out the part approval process (PPAP, VDA2).                                                      |\n|Conducting VDA 6.3 process audits and quality system audits.                                                     |\n|Creating quality standards.                                                         |\n|Supporting the development of the system and quality documentation in the organization.                                                           |\n|Supporting the employee training process.                                                           |\n|Supporting PFMEA analyses.                                                      |\n|Current and proactive contact with the customer in case of problems or complaints.                                                         |\n|Quality support for production.                                                |\n|Regular review and updating of assigned documentation.                                                             |\n|Quality support of the problem owner during problem analyses.                                                |\n| Supervision of customer portals and KAPR ratings in customer evaluation cards and rankings.                                                      |\n|Reporting and supervision of key indicators (KPIs) and activities to improve key indicators.                                                             |\n|Maintaining order and tidiness at the workplace in accordance with the 5S principles.                                                      |\n|Obligation to implement the environmental policy, safety policy and quality policy of the company, goals and tasks within their scope.                                                          |\n|Carrying out other tasks assigned by the Supervisor as part of the position held.                                                 |\n| |To be successful for this role :| |\n|Engineering degree |\n|More than 5 years of Experience in automotive Industry in a similar position|\n|Master of Quality core Tools, PPAP, 8D...|\n|Knowledge of ISO 9001, IATF 16949, 19011|\n|SAP knowledge or similar ERP system is appreciated|\n|Good knowledge of in Office tools (Excel) |\n|Strong organizational skills|\n|Good analytical vision.|\n| |Language Skills:| |\n|Good communication skills in both French and English|\n| |Work Location :| |\n|Menzel Bourguiba, Bizerte|\n| |#LI-EH1| |Lear Corporation is an Equal Opportunity Employer, committed to a diverse workplace.| |Applicants must submit their resumes for consideration using our applicant tracking system. Due to the high volume of applications received, only candidates selected for interviews will be contacted. Unsolicited resumes from search firms or employment agencies, or similar, will not be paid a fee and will become the property of Lear Corporat|ion.|\n",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/quality-engineer-71065661/"
},{
    "Title": "Dir-Operations",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24083851 Job Category Rooms & Guest Services Operations Location Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Management JOB SUMMARY Functions as the strategic business leader of the property's Hotel Operations. Areas of responsibility may include Front Office, , Recreation/Health Club, Housekeeping, Food and Beverage/Culinary and Engineering/Maintenance. Position works with direct reports (department heads) to develop and implement departmental strategies and ensures implementation of the brand service strategy and brand initiatives. The position ensures Hotel Operations meet the brand’s standards, targets customer needs, ensures employee satisfaction, focuses on growing revenues and maximizes the financial performance of the department and developing positive owner relations. Develops and implements property-wide strategies that deliver products and services to meet or exceed the needs and expectations of the brand’s target customer and employees and provides a return on investment. CANDIDATE PROFILE Education and Experience • 2-year degree from an accredited university in Business Administration, Hotel and Restaurant Management, or related major; 4 years experience in the guest services, front desk, housekeeping, sales and marketing, management operations, or related professional area. OR • 4-year bachelor's degree in Business Administration, Hotel and Restaurant Management, or related major; 2 years experience in the guest services, front desk, housekeeping, sales and marketing, management operations, or related professional area. CORE WORK ACTIVITIES Managing Profitability • Demonstrates and communicates key drivers of guest satisfaction for the brand’s target customer. • Analyzes service issues and identifies trends. • Makes and executes the necessary decisions to keep property moving forward toward achievement of goals. • Works with hotel management team to develop an operational strategy that is aligned with the brand’s business strategy and leads its execution. Managing Revenue Goals • Monitors hotel operations sales performance against budget. • Reviews reports and financial statements to determine hotel operations performance against budget. • Coaches and supports operations team to effectively manage occupancy & rate, wages and controllable expenses. • Reviews the Wage Progress Report and compares budgeted wages to actual wages, coaching direct reports to address problem areas and holding team accountable for results. Leading Operations and Department Teams • Champions the brand’s service vision for product and service delivery and ensures alignment amongst the hotel leadership teams. • Develops systems to enable employees to understand guest satisfaction results. • Communicates a clear and consistent message regarding departmental goals to produce desired results. Managing the Guest Experience • Reviews guest feedback with leadership team and ensures appropriate corrective action is taken. • Responds to and handles guest problems and complaints. • Stays visible and interfaces with customers on a regular basis to obtain feedback on quality of product, service levels and overall satisfaction. • Creates an atmosphere in all Rooms and Food and Beverage areas that meets or exceeds guest expectations. Managing and Conducting Human Resources Activities • Facilitates the development of creative solutions to overcome obstacles and ensures implementation to continually improve guest satisfaction results. • Ensures employees are treated fairly and equitably. • Ensures that regular, ongoing communication is happening in Operations (e.g., pre-shift briefings, staff meetings). • Fosters employee commitment to providing excellent service, participates in daily stand-up meetings and models desired service behaviors in all interactions with guests and employees. • Incorporates guest satisfaction as a component of staff/operations meetings with an emphasis on generating innovative ways to continually improve results. • Sets goals and expectations for direct reports using the performance review process and holds staff accountable for successful performance. • Solicits employee feedback, utilizes an “open door policy” and reviews employee satisfaction results to identify and address employee problems or concerns. • Ensures property policies are administered fairly and consistently, disciplinary procedures and documentation are completed according to Standard and Local Operating Procedures (SOPs and LSOPs) and supports the Peer Review Process. • Conducts annual performance appraisal with direct reports according to Standard Operating Procedures. • Champions change, ensures brand and regional business initiatives are implemented and communicates follow-up actions to team as necessary. Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/dir-operations-71062462/"
},{
    "Title": "Enterprise Customer Success Specialist (EMEA)",
    "Job Location": "Tunis Tunisia",
    "Employer": "InEvent, Inc.",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|About InEvent:|InEvent is an innovative and fast-paced B2B startup that develops intelligent solutions for hospitality and marketing within large enterprises, creating high-level management for the C-level suite and robust operational tools for analysts and managers. |WHO WE ARE|InEvent is a remote event tech company with InEventers in over 13 different countries, speaking together more than 27 different languages. We are a global team. |InEventers are a unique team, with a shared Vision of growth and Values. We allow you to be yourself, and we encourage open communication. The most important thing here is not your experience, but your curiosity and passion to learn and grow with us! |Enterprise Customer Success SpecialistResponsibilities| Maintain a detailed understanding of the InEvent platform and services to assist clients with questions while constantly suggesting the best solution and course of action for their project(s); Review client concerns and seek to improve all aspects of the client experience with the company; Constantly promote the value of the InEvent platform and upselling through customer/client experience; Suggest optimization of existing processes within all Customer Success initiatives; Support Enterprise clients over emails and virtual calls|Ideal profile| 1+ years of experience in a Customer Success or Account Management position is a must; Exceptional ability to communicate and foster positive business relationships; Fluent in English and German Technical skills are a must; Accountability and personal organization are essential; Deep understanding of customers' concerns and thoughts regarding the use of products, and the ability to troubleshoot as needed; HTML and CSS knowledge is a plus!|PERKS:|- Health Insurance |- Paid Time Off (PTO)|- Birthday Gift and Work Anniversary Gifts |- Day off on birthdays|CONTRACT:| This is a Permanent, Full-time position (40h per week), on an Independent Contractor status. |If you think this position is for you, bring along your personal notebook (Mac or Windows) and a mobile device (iOS or Android), and come work with us!\t",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/enterprise-customer-success-specialist-emea-71074233/"
},{
    "Title": "Commercial Lead Partner Markets South and NFS Africa",
    "Job Location": "Tunisia",
    "Employer": "Sanofi",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job title|:| Commercial Lead Partner Markets South and NFS Africa|Location : Megrine|Job type: Full time|About Job:|At Sanofi Consumer Healthcare|, we have one overarching mission - to work passionately, challenging ourselves and our industry every day, to build a healthier future by helping people, help themselves, bringing “Health in Your Hands|”.|Our teams are building trusted & loved brands that connect with hundreds of millions of consumers worldwide, enabling better self-care for individuals and communities, while also contributing to a healthier planet. To fulfill this mission, we are embarking our consumers, our customers, healthcare professionals, and our employees in this journey because this is what will make us become the “Best Fast-Moving Consumer Healthcare (FMCH) Company In & For the World|”.|We strive to act as a force for good by integrating sustainability along our business and employees’ mission and |operate| responsibly from both a social and environmental point of view.|To achieve this, we need strong talent who will help us shape the future of our Consumer Healthcare business and challenge our industry. At Sanofi Consumer Healthcare, we aspire to create a work environment where people can thrive, grow, and be at their best every day. Our priority is working with integrity to improve the health and well-being of people and communities where we |operate|, working towards making a positive impact in the world.|JOB PURPOSE|Defines the strategy development and execution related to operations in the Partner Markets.  Responsible for the P&L delivery for all the markets in scope.  Where applicable coordinates the implementation of the Marketing/Trade/Supply and Commercial strategies across the countries to maximise market share, sales and operating profitability.|Scope: 18|M Eur Net Sales in |South and Non French Speaking Africa countries|To achieve success, it is critical that the Commercial Lead Partner Markets: |Manages the key relationships in the markets notably Distributors and other partners|Delivers profitability, manages effective Gross to Net and Stock in Trade|Ensure activity in line with high standard of ethics and business integrity|KEY RESULTS / ACCOUNTABILITIES|Ensure appropriate stakeholder management and relations with market players|Develop and implement improved processes and management methods to generate higher ROI and workflow optimization (including where applicable consolidation / contract optimization to support business priorities)|Develop, negotiate and execute business plans in the partner markets in order to win market opportunities, maximize profitability and market share in line with the Zone strategies / objectives|Delivery of key financial metrics of the business in line with approved budget and priorities|Ensure achievement of company’s financial objectives such as sales, profitability and market share through management of strategic marketing and customer relationship activities|Develop appropriate KPIs to measure operational performance, implement the corresponding measurement tools, and manage the actual results to ensure achievement of the KPIs|Support new product launches and business cases as required by the Zone|Foster cooperation with other functional areas of the company through the collaboration with dedicated cross functional team members and one analyst|Provide market feedback to the company leadership regarding performance, opportunities and competitive offerings|Deliver and promote Sanofi CHC / Opella values and competencies.  Ensure business ethics and compliance is adhered to as per company standards|Actively participate and contribute into MC meeting and discussion, to ensure the implementation of the key decisions and to act in in line with company values and business ethics|Abide by the requirements of the internal Code of Ethics including but not restricted to maintaining high professional standards of conduct in line with the Company procedure with a duty of care to the reputation of the Company |KEY WORKING RELATIONSHIPS|INTERNAL|Cross Functional Collaboration with:|Finance|TRM – RGM Leads|Supply chain|Brand & Innovation Team|Performance Analytics|Scientific Affairs – Medical / Regulatory / PV / Quality|Procurement|Legal|EXTERNAL |Would be expected to be involved with|:  |Distributor / Key Accounts|Agencies|HCP organizations|SKILLS, EXPERIENCE & KNOWLEDGE REQUIREMENTS|Education Level: Bachelor’s degree or equivalent in Business, Life Science or other relevant field; MBA - is a plus|Experience: 10 years of commercial / sales and/ or marketing experience|FMCG experience is a plus|Product launches experience is a plus|Skills: |Business and financial acumen|Budget Planning|Excellent interpersonal and communication skills, with ability to effectively engage internal and external stakeholders.|Strong analytical skills|Self-driven, results oriented with ambition for optimal performance|Leadership|Adaptability and flexibility|Resilience|Languages: Strong communication and presentation skills in English |French / Arabic is a plus|Candidate Must demonstrate Challenger Mindset Behaviours of Stretch / Take Action / Feedback and Togetherness|Pursue |progress|, discover |extraordinary|Better is out there. Better medications, better outcomes, better science. But progress doesn’t happen without people – people from different backgrounds, in different locations, doing different roles, all united by one thing: a desire to make miracles happen. So, let’s be those people.|At Sanofi, we provide equal opportunities to all regardless of race, colour, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, ability or gender identity.|Watch our ALL IN video and check out our Diversity Equity and Inclusion actions at sanofi.com!| ",
    "posted_on": "2024-02-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/commercial-lead-partner-markets-south-and-nfs-africa-70611678/"
},{
    "Title": "Operateur ZETA",
    "Job Location": "Sousse Tunisia",
    "Employer": "Draexlmaier Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Systèmes de faisceaux de câbles modernes et intérieurs de véhicules exclusifs: DRAEXLMAIER est synonyme d'innovations automobiles - des produits qui améliorent votre expérience de conduite. Chaque jour, environ 75 000 collaborateurs à travers le monde coopèrent pour mettre leurs connaissances, leurs compétences et leur passion des véhicules au service de cet objectif. Les personnes qui aiment prendre des responsabilités utilisent leur créativité et apportent leurs idées pour la réussite commune. Des individus comme vous!| Operateur ZETA|Job ID: 122844 Location: Sousse, TN, 4061 |Work Type: Temps plein Contract Type: Contrat à durée indéterminée |Systèmes de faisceaux de câbles modernes et intérieurs de véhicules exclusifs: DRAEXLMAIER est synonyme d'innovations automobiles - des produits qui améliorent votre expérience de conduite. Chaque jour, environ 75 000 collaborateurs à travers le monde coopèrent pour mettre leurs connaissances, leurs compétences et leur passion des véhicules au service de cet objectif. Les personnes qui aiment prendre des responsabilités utilisent leur créativité et apportent leurs idées pour la réussite commune. Des individus comme vous! |Operateur ZETA|Job ID|: 122844 |Emplacement|:* Sousse |Type de travail:| Temps plein |Type de contrat|:* Contrat à durée indéterminée |Missions:| Travailler sur une machine de coupe des câbles électriques |Profil:| Niveau 4ème année secondaire (nouveau régime) ou plus, BTP ou plus Niveau de base en outils informatique MS-Office. |Si vous êtes intéressé par l'offre d'emploi, prêt à relever les défis et à développer votre carrière, merci de postuler. Nous attendons de recevoir votre demande! |Personne de contact: Anis Sghaier |Numéro de téléphone: +21631260896 |Legal Entity: METS Manufacture Electro-Technique de Sousse, Org.Code: OE-TN-SOM211 |Fournisseur Description Activé SAP as service provider | « route » est utilisé pour l’adhérence de session. « careerSiteCompanyId » permet d’envoyer la demande vers le centre de données correct. « JSESSIONID » est placé sur le terminal du visiteur au cours de la session pour permettre au serveur d’identifier le visiteur. « Load balancer cookie » (le nom du cookie proprement dit peut varier) empêche le visiteur d’être renvoyé d’une instance à une autre.|Fournisseur Description Activé YouTube\t",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/operateur-zeta-71074130/"
},{
    "Title": "Medical Representative",
    "Job Location": "Tunisia",
    "Employer": "Abbott Healthcare Products Ltd",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Medical Representative page is loaded |Medical Representative|locationsTunisia - Tunis time typeFull time posted onPosted Today job requisition id31087101 |JOB DESCRIPTION:|Section 1: About Abbott| |Location :| is based in in south of Tunisia|Abbott is a global healthcare company committed to helping people live not just longer, but better. We employ around over 100,000 people in 150+ countries with a diverse portfolio spanning pharmaceuticals, nutrition, diagnostics and devices.|At Abbott, you have the opportunity to make a positive impact on the world through challenging and rewarding work as part of a highly successful and trusted organization that is shaping the future of health. Realize your potential!|Section 2: Roles & Responsabilities|Responsible for promoting and/ or selling the organization’s products across multiple or non- specified channels in a designated territory by contacting specialists, physicians, pharmacists and/or distributor|Experience:| Science degree ( biologist, pharmacist, medicine………..) 2 years’ experience in pharmaceutical company|Apply Now :| Follow your career aspirations to Abbott for diverse opportunities with a company that can help you build your future and live your best life. Abbott is an Equal Opportunity Employer, committed to employee diversity.| Connect with us at , on Facebook at and on Twitter @AbbottNews and @AbbottGlobal|The base pay for this position is|N/AIn specific locations, the pay range may vary from the range posted. |JOB FAMILY:|Sales Force |DIVISION:|EPD Established Pharma |LOCATION:|Tunisia > Tunis : Immeuble Carthage |ADDITIONAL LOCATIONS:|WORK SHIFT:|Standard |TRAVEL:|No |MEDICAL SURVEILLANCE:|Not Applicable |SIGNIFICANT WORK ACTIVITIES:|Not Applicable\t",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/medical-representative-71068311/"
},{
    "Title": "Test",
    "Job Location": "Tunis Tunisia",
    "Employer": "SEGULA TECHNOLOGIES",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nCompany Description|Accelerate your career with a fast-growing global engineering group. At SEGULA Technologies, you'll be working on exciting projects and helping to shape the future within a company for which innovation goes hand in hand with engineering.|3D printing, augmented reality, autonomous vehicles and the factory of the future are all part of the daily lives of our 15,000 ingenious collaborators, so why not yours?|Whether it's near you or at the other end of the world, at SEGULA Technologies you'll find the opportunity that will give new meaning to your career!|Additional Information|Benefits: |A competitive package reflective of your skills and expertise.|Access continuous learning opportunities to further your career and stay at the forefront of industry trends.|Be part of a diverse and inclusive global team, fostering collaboration and innovation.|Comprehensive health insurance plans and wellness programs to support your overall well-being.|Benefit from a flexible work environment that values work-life balance.|Explore growth opportunities within our global organization as you contribute to our success.|Ready to make a significant impact on a global scale? Join us at Segula Technologies Group and be a key player in shaping the future of engineering and innovation. We look forward to welcoming you to our dynamic team!| ",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/test-71065994/"
},{
    "Title": "Responsable Maintenance UAP",
    "Job Location": "Tunisia",
    "Employer": "LACROIX",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nDescription de l'entreprise|Classé dans le TOP 10 des EMS européens (Electronics Manufacturing Services), l’activité Electronics de LACROIX conçoit et produit des fonctions et des équipements électroniques ainsi que des solutions IoT industrielles pour le compte de ses clients, grâce à des compétences avancées combinant R&D et Production 4.0.  |Positionnée sur des applications critiques des secteurs industriel, domotique, avionique civile et défense et santé, l’activité Electronics compte 4 usines de production et une offre de design et de services clés en main (Impulse) lui permettant de servir ses marchés en Europe et au Maghreb, ainsi que sur le continent nord-américain par son alliance avec FIRSTRONIC LLC. Avec près de 3300 collaborateurs, son chiffre d’affaires sur l’année 2021 s’élève à 439 millions d’euros. |ETI familiale cotée avec un CA de 441M€ en 2020, LACROIX travaille avec ses clients et partenaires pour faire le lien entre le monde d’aujourd’hui et le monde de demain. Elle ambitionne de les aider à construire l’industrie du futur et à bénéficier des opportunités d’innovation qui les entourent, en leur apportant les équipements et les solutions d’un monde plus intelligent.  |Vous souhaitez contribuer à construire l’avenir avec un Groupe innovant, ambitieux et engagé en intégrant des équipes inspirées par les mêmes objectifs ?  |Rejoignez-nous ! |Description du poste|Rattaché directement au Responsable |UAP| ,vous êtes le 1er responsable du parc machines dans l'atelier |PCBA| et vous aurez comme responsabilités :|Encadrer ,accompagner et faire progresser les équipes maintenance qui vous reportent .|Maintenir en bon état de fonctionnement les équipements de production et hors production.|Piloter l'activité de votre service à travers des indicateurs de performance et des documentations techniques de suivi à maintenir à jour .|Piloter le planning de maintenance: analyse des problèmes et mise en place des actions correctives dans le cadre d'une amélioration continue de la performance des machines .|Garantir le support technique nécessaire à la production, être à l’écoute de toute proposition d’amélioration du fonctionnement des équipements.|Proposer des solutions techniques en collaboration avec les équipes process et qualité.|Dans le cadre d'acquisition ou de transfert de nouvelles machines  :participer au processus de validation puis d'installation ,à l'intégration de nouveaux process et à la formation des équipes|Avoir une attention toute particulière à la sécurité d’utilisation des équipements ; vérifier le bon branchement et fonctionnement des dispositifs de sécurité ; alerter en cas de dérives.|Qualifications|Issu d’une formation technique supérieure (Bac+5 en génie mécanique ,électromécanique , ou industrielle ).|Véritable personne de terrain, vous disposez une expérience significative de |10 ans min| dans des fonctions similaires et une solide connaissance du process de fabrication des cartes électroniques ,CMS, vague et procédés spéciaux|Force de proposition technique  pour l’amélioration des processus, vous faites preuve d'autonomie et d’autorité.|Doté d'un certain leadership et d'un bon sens relationnel, vous êtes dynamique  ,organisé et  appréciez le travail en équipe .|Vous maîtrisez parfaitement  les outils méthodes Maintenance et Lean Manufacturing, la maîtrise de l’AMDEC ,MSA, MSP et de SAP sera un atout très appréciable.| ",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/responsable-maintenance-uap-71062365/"
},{
    "Title": "Sales Executive - Tunisia",
    "Job Location": "Tunis Tunisia",
    "Employer": "Glovo",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|&nbsp;|&nbsp;|If you’re here, it’s because you’re looking for an&nbsp;|exciting ride|.&nbsp;|A ride that will fuel up your ambitions to take on a |new challenge and stretch yourself beyond your comfort zone.|&nbsp;|We’ll deliver a |non-vanilla culture built on talent, where we work to amplify the impact on millions of people|, paving the way forward together.&nbsp;|&nbsp;|Not your usual app|. We are the fastest-growing multi-category app connecting millions of users with businesses, and couriers, offering on-demand services from more than 170,000 local restaurants, grocers and supermarkets, and high street retail stores. We operate in more than 1500 cities across 25 countries.&nbsp;|Together we revolutionize the way people connect with their everyday needs, from delivering essentials to connecting our ecosystem of users through innovative solutions powered by technology. For us, every day is filled with purpose.|What makes our ride unique?&nbsp;|🤝 Our culture and strong values.&nbsp;|We have an ‘’office-first’’ culture and we place collaboration at the center of everything we do!&nbsp;|We have a non-vanilla personality and feedback mindset. We don’t shy away from difficult conversations - we see them as a gift!&nbsp;|We work with high intensity and have fun along the way.&nbsp; We also celebrate the wins (a lot!).&nbsp;|We celebrate diversity in all its forms and foster an inclusive culture where everyone can bring their authentic selves to work.&nbsp;|💪Our career development philosophy.&nbsp;|We are building a talent house of high performing teams and leaders. We invest in people who raise the bar and help others reach their full potential.&nbsp;|We take ownership of our career development. We don’t believe in linear and predictable career paths - we create the job of our dreams!&nbsp;|We embrace opportunities to move the needle and make an impact beyond our scope.&nbsp;|🤝Our commitment to being a force for good.&nbsp;|Our platform is an important economic tool for millions of people (customers, partners, couriers) and we are taking action to amplify our positive impact.&nbsp;|We invest in doing good by dedicating time and resources into social and environmental initiatives.&nbsp;|We have the ambition of being DIB role models across the tech industry. We are creating environments, systems, and processes that provide equal opportunities, break biases, and empower our communities.|&nbsp;|We have a vision: |To give everyone easy access to anything in their cities. |And this is where your ride starts.|YOUR MISSION|As a Sales Executive at Glovo you will be a key representative of our company’s sales team based in Tunisia, responsible for creating a pipeline and signing up local stores and corporate customers around the city.|The Commercial team is directly responsible for partnering with both smaller local stores and with bigger brands to display them on our Glovo platform. You will work with the support of a sales team and a local Head of Sales.|THE JOURNEY|Seal partnerships with the best accounts, always aligned with the company goals|As owner of Glovo’s revenue, you’ll make sure that all deals follow the required profitability of your country|Build long term partnerships and ensure a fast and smooth onboarding|Keep your pipeline updated on a daily basis|Actively collaborate with your colleagues and learn from each other in a supportive environment that allows you to grow, develop and make a difference|Do regular field trips (prospecting, pitching, negotiating, closing deals)|WHAT YOU WILL BRING TO THE RIDE|2+ years of experience in B2B Sales – key contacts in the industry is a plus|Full professional level in the local language of the country and fluency in English is a must|For you never is enough, you have to hunt like a hungry wolf|Overachieving targets is a must|You don't redempt, you have to hunt like a hungry wolf|Impossible is not Glovo, you make everything happen|You are a methodological fast learner who is familiar with CRM tools (Salesforce)|Individuals representing diverse profiles, encompassing various genders, ethnicities, and backgrounds, are less likely to apply for this role if they do not possess solid experience in 100% of these areas. Even if it seems you don't meet our musts don't let it stop you, we are all about finding the best talent out there! |Skills can be learned, and embracing diversity is invaluable.|We believe driven talent deserves:|💪 Top-notch private health insurance to keep you at your peak.|🍔 Monthly Glovo credit to satisfy your cravings!|🏖️ Extra annual time off, the freedom to work from home two days a week, and the opportunity to work from anywhere for up to three weeks a year!|👪 Enhanced parental leave, and office-based nursery.|🧠 Online therapy and wellbeing benefits to ensure your mental well-being.|Here at Glovo, we thrive on diversity, we believe it enhances our teams, products, and culture. We know that the best ideas come from a mashup of brilliant diverse minds. This is why we are committed to providing equal opportunities to talent from all backgrounds - all genders, racial/diverse backgrounds, abilities, ages, sexual orientations and all other unique characteristics that make you YOU. We will encourage you to bring your authentic self to work, fostering an inclusive environment where everyone feels heard.&nbsp;|Feel free to note your pronouns in your application (e.g., she/her/hers, he/him/his, they/them/theirs, etc).|So, ready to take the wheel and make this the ride of your life?&nbsp;|Delve into our culture by taking a peek at our Instagram and check out our Linkedin and website!|&nbsp;|&nbsp;| ",
    "posted_on": "2024-05-14",
    "Valid_Through": "2024-09-11",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/sales-executive-tunisia-71059374/"
},{
    "Title": "Monitoring Learning & Evaluation Intern",
    "Job Location": "Tunis Tunisia",
    "Employer": "FHI 360",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Position: MEL Intern|Organization:| FHI 360|Project:| Ma3an Project|Location:| Tunis|Reports to:| Data Analyst|Total Work hours per week|: 30 hours|Summary|The MEL Intern plays a key role in ensuring the accuracy and integrity of the Ma3an Project's monitoring and evaluation data. This position offers an opportunity to contribute to a significant development project while developing essential data management skills.|Responsibilities:|Data Entry:|Accurately and efficiently enter data from various sources (surveys, registration forms, sign-in sheets etc.) into project databases.|Conduct thorough quality checks to identify and correct errors.|Maintain consistent data entry formats and standards.|Data Organization:|Assist with maintaining and updating data files and records in appropriate SharePoint location.|Label and structure data in a clear and organized manner.|Data Cleaning:|Identify and address inconsistencies, missing values, or potential data quality issues.|Basic Data Analysis:|Under supervision, perform simple data analysis tasks.|Administration:|Provide support with MEL-related documentation and filing.|Qualifications:|Active pursuit of or recent completion of a Bachelor's degree in any field with relevant coursework (social sciences, statistics, etc.).|Strong data entry skills and exceptional attention to detail.|Proficiency with Microsoft Excel or other data management software.|Excellent organizational skills and the ability to follow instructions precisely.|Interest in monitoring, evaluation, and learning is a plus.|English language fluency is strongly preferred.|This job posting summarizes the main duties of the job. It neither prescribes nor restricts the exact tasks that may be assigned to carry out these duties. This document should not be construed in any way to represent a contract of employment. Management reserves the right to review and revise this document at any time.|FHI 360 is an |equal opportunity and affirmative action employer|whereby we do not engage in practices that discriminate against any person employed or seeking employment based on race, color, religion, sex, sexual orientation, gender identity, national or ethnic origin, age, marital status, physical or mental disability, protected Veteran status, or any other characteristic protected under applicable law.|Our values and commitments to safeguarding:FHI 360 is committed to preventing any type of abuse, exploitation and harassment in our work environments and programs, including sexual abuse, exploitation and harassment. FHI 360 takes steps to safeguard the welfare of everyone who engages with our organization and programs and requires that all personnel, including staff members and volunteers, share this commitment and sign our code of conduct. All offers of employment will be subject to appropriate screening checks, including reference, criminal record and terrorism finance checks. FHI 360 also participates in the Inter-Agency Misconduct Disclosure Scheme (MDS), facilitated by the Steering Committee for Humanitarian Response. In line with the MDS, we will request information from job applicants’ previous employers about any substantiated findings of sexual abuse, exploitation and/or harassment during the applicant’s tenure with previous employers. By applying, job applicants confirm their understanding of these recruitment procedures and consent to these screening checks.|FHI 360 will consider for employment all qualified applicants, including those with criminal histories, in a manner consistent with the requirements of applicable state and local laws.|FHI 360 will never ask you for your career site username or password, and we will never request money, goods or services during the application, recruitment or employment  process. |If you have questions or concerns about correspondence from us, please email |CareerCenterSupport@fhi360.org|.|FHI 360 fosters the strength and health of its workforce through a |competitive benefits package|, professional development and policies and programs that support a healthy work/life balance. Join our global workforce to make a positive difference for others — and yourself. |Please click |here| to continue searching FHI 360's Career Portal.| | ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/monitoring-learning-evaluation-intern-71074020/"
},{
    "Title": "Expert IT Process Consulting - Sales",
    "Job Location": "Sousse Tunisia",
    "Employer": "Leoni AG",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Description - Expert IT Process Consulting - Sales (SOU00020E) |*|LEONI is a global provider of products, solutions and services for energy and data management in the automotive industry. The group of companies has around 95,000 employees in 27 countries and generated consolidated sales of EUR 5.1 billion in 2022 |And we are looking for you.|Expert IT Process Consulting - Sales TN-51-Sousse - SOU00020E |Your tasks:| |Defines detailed functional and technical requirements and solution specifications, including tests |- Picks up process- and technical requirements from the business (functional area) in a structured manner |- Translates business requirements into technical aspects and process requirements |- Develops (alternative) solution concepts, performs feasibility analyses and aligns them |- Defines the solution specification and architecture (incl. use cases) |- Implements the solution concepts according to own (pre-)prioritization and internal guidelines (IT change or as project): programming, testing, go-live, data migration, technical key user training, aftercare |- Transfers new solutions to the business or IT-Operations and develops and, if necessary, creates an operations manual for new technical solutions and ensures the as well as the approval |- Performs 3rd level support for ongoing IT solutions |- Collaborates on smaller/medium projects and may take over (partial) project management of smaller/medium projects |- Steers the transition of business processes into appropriate IT solutions through professional requirement engineering in close cooperation with the business units |Your skills:|· Experience with the Salesforce application as an administrator, preferably with certification or as a user |· Profound experience as a technical consultant in Salesforce projects |· In-depth knowledge of CRM processes, especially sales, |· Very good understanding of Salesforce integration mechanisms |· Practical experience in the area of business process management / process modeling as well as in IT project management |· Very good knowledge and experience in requirements engineering, preferably in the “Manage Customer” process areas |· Education Level : University Degree |· Language: English |· Communication |· Social & intercultural sensitivity |· Change management |· Target & result orientation |· Motivation & resilience |· Self-organization |· Conflict management |· Teamwork |Apply online. We are looking forward to meeting you. |LEONI “Sousse”| People of all genders are always meant equally; For linguistic simplification and better readability, only the masculine form is used in the text. |LEONI processes your application data in an IT-system that is consistent across the company and uses Foreign Service providers. By sending your application, you agree to this procedure. LEONI ensures the compliance with data protection.\t",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/expert-it-process-consulting-sales-71074225/"
},{
    "Title": "Plant Capacity Planner",
    "Job Location": "Sousse Tunisia",
    "Employer": "Draexlmaier Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Systèmes de faisceaux de câbles modernes et intérieurs de véhicules exclusifs: DRAEXLMAIER est synonyme d'innovations automobiles - des produits qui améliorent votre expérience de conduite. Chaque jour, environ 75 000 collaborateurs à travers le monde coopèrent pour mettre leurs connaissances, leurs compétences et leur passion des véhicules au service de cet objectif. Les personnes qui aiment prendre des responsabilités utilisent leur créativité et apportent leurs idées pour la réussite commune. Des individus comme vous!| Plant Capacity Planner|Job ID: 122707 Location: Sousse, TN, 4061 |Work Type: Temps plein Contract Type: Contrat à durée indéterminée |Modern wire harness systems and exclusive vehicle interiors: The name DRAEXLMAIER stands for automotive innovations – products that enhance your driving experience. Every day, approximately 75,000 associates around the world cooperate to contribute their knowledge, skills and automotive passion toward this goal. Individuals, who like to take on responsibilities, use their creativity and contribute their ideas toward the common success. Individuals like you! |Plant Capacity Planner (HRL 14)|Position ID: 50990910 |Worker Category: Temps plein, Location: Sousse |We are looking for a new plant capacity planner to join our series life management team .|Join our team and let us build success together |Our Job´s mission:|As a plant capacity planner you will be in charge of creating competitive advantage for DRÄXLMAIER as we further accelerate our growth across our business segments.|Our Tasks:| Monitor and support in planning of production capacity, needs of personnel, equipments and areas Prepare and update capacity performance reports and statistics and provide information based on future plans for demand Support product change requests and prepare plans and forecasts Plan and monitor all relocations and transfers capacity that are required in the Region Conduct space planning for needed equipment in coordination with different operative departments Review current manufacturing processes, calculate and evaluate the assembly performance Improve and implement processes to enhance schedule performance, lower costs and quality improvements Support for profitability calculations based on different production scenarios |Your profile:| A Bachelor´s degree in a related field At least two years of experience in the automotive industry A Fluent level in English is mandatory | A good level in German is considered as an advantage| Good knowledge in MS office| Knowledge in Power BI or similar tools will be considered as an advantage|Our Benefits:| Initial training Working in a multicultural global team Career advancement opportunities|Note:Please ensure that you provide us with English Cv, otherwise your application will not be taken into consideration|We are looking forward to your application. |Company / Legal Entity: METS Manufacture Electro-Technique de Sousse, Org-Code: OE-TN22 |Fournisseur Description Activé SAP as service provider | « route » est utilisé pour l’adhérence de session. « careerSiteCompanyId » permet d’envoyer la demande vers le centre de données correct. « JSESSIONID » est placé sur le terminal du visiteur au cours de la session pour permettre au serveur d’identifier le visiteur. « Load balancer cookie » (le nom du cookie proprement dit peut varier) empêche le visiteur d’être renvoyé d’une instance à une autre.|Fournisseur Description Activé YouTube\t",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/plant-capacity-planner-71074239/"
},{
    "Title": "Senior Network Engineer",
    "Job Location": "Tunisia",
    "Employer": "Iress",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|See yourself being part of a large, transformational change? This could be the role for you!|Your next big opportunity ?|One of the great things about working for a global company like ours is that we offer exciting opportunities to help you grow, learn and develop.|You’re part of a global team of over 1,900 brilliantly-minded people. We’ve got offices in some of the most inspiring places worldwide – and we’re still growing. Your career here really could take you anywhere…|About Us:|At Iress, we believe technology should help people perform better every day. Since our beginning in 1993, people across financial services have trusted us to take their performance to the next level. From the world’s most established financial brands to new and disruptive players, we help improve every aspect of our clients’ businesses so that they can work better, every day. Iress is one of Australia’s largest technology companies and employs more than 2,300 people across Australia, United Kingdom, Africa, Canada, France, New Zealand and Asia.|Quanthouse, part of Iress , is the global independent provider of high performance API-based market data, AI and Algo trading solutions. Quanthouse helps hedge funds, market makers, investment banks, brokers and trading venues achieve optimal trading performance, develop and integrate new trading strategies, comply with regulatory requirements, test existing and new trading infrastructure tools and rationalise operating costs. Quanthouse provides high performance API-based end-to-end systematic trading solutions|About the role:|Iress is looking for a skilled, driven Senior network engineer to hit the ground running and be part of our agile global network team. This position will have focussed initial responsibilities with support from fellow engineers towards the delivery of a strategic Juniper network rollout with these responsibilities widening over time.|About You:|Core Skills, Knowledge and Attributes:|Excellent understanding of Juniper network architecture using EX and QFX series switches|Excellent understanding and troubleshooting capabilities using Cisco (Catalyst, Nexus, ASA and ASR series) and Arista (7050, 7150 and 7260 series) within complex market data (multicast and unicast), latency sensitive environments. |Excellent understanding of Arista spine and leaf network architecture using eVPN VXLAN technology.|10+ years’ experience specializing in designing/supporting large scale LAN/WAN environments and supporting/diagnosing IP based network issues.|Tertiary qualifications or equivalent CCNP/Juniper Equivalent certifications or higher. CCIE written or Juniper equivalent qualifications are highly advantageous. |Excellent understanding of all networking technologies – Ethernet, spanning tree, routing protocols (BGP and OSPF), TCP, UDP, FTP/SFTP firewall, WAN technologies and complex market data (multicast and unicast) environments.|Ability to work autonomously.|Ability to work proactively and collaboratively with various technical teams within Iress.|Take ownership of problems and coordinate to resolution (end-to-end).|Proven ability to diagnose and resolve complex network issues.|Excellent communication and interpersonal skills, both oral and written, including the ability to communicate with non-technical customers and colleagues.|Ability to work under pressure. |Have a “can do” attitude and drive to develop solutions that move Iress forward. |Experience with AWS technologies will be advantageous. |Previous experience working with firewalls (| |Cisco ASA| ,|Fortigate and Juniper SRX), CoS/QoS, network management tools, network sniffers and VPN Technologies will be advantageous.|Some of our non statutory benefits include:|Private medical, disability & life insurance|Hybrid work environment with flexible hours|Generous leave benefits which include 22 days annual leave and 8 paid days per year to extend your weekends (The Long Weekend)|Access to various learning and development programs|Work for a global company with access to global opportunities.|Iress has long supported flexibility in the way people work and have invested heavily in tools and processes to support this. We also believe in the power of teams and the magic that happens when we work together in the right way.|Employment Type|Employee|Time Type|Full time\t",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-network-engineer-71071808/"
},{
    "Title": "Driver",
    "Job Location": "Tunis Tunisia",
    "Employer": "FHI 360",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nJob Summary:|Performs work in the operation of a vehicle to assure safe transportation of clients to and from various destinations in the country office. Assists clients during entry and exit from vehicles as necessary and other courtesies. Assumes responsibility for care and maintenance of the vehicle; washes exterior and cleans interior; ensures maintenance and repair of the vehicle.|Accountabilities:|Transports Country Office staff, consultants, and visitors to designated approved locations.|Ensures safety, cleanliness, security and maintenance of the vehicle.|Provides day-to-day maintenance of the vehicle with timely oil changes, inspections, brakes, and tire pressure.|Makes arrangements for major repairs for the vehicle when needed.|Ensures all required documents with the vehicle are in order and up to date regarding vehicle insurance, vehicle logs, and necessary spare parts.|Plans route and requirements based on schedule or ad-hoc requests by the office.|Ensures passengers adhere to all road safety regulations.|Fulfills special requests by picking up and delivering items as directed and running errands.|May provide protection for clients in locations deemed high risk.|Performs any other duties as assigned.|Problem Solving & Impact:|Identifies and recognizes problems that have established procedures and limited impact.|Refers non-standard questions and problems to higher level.|Errors can be easily and quickly detected within the immediate work unit and would result only minor disruption or expense to correct.|Supervision Given/Received:|General supervision and instructions given for routine work and detailed instructions with periodic work review given for new activities or special assignments.|Contacts are typically with individuals within own department and with contacts outside the organization.|Contacts involve obtaining or providing information or data requiring some explanation or interpretation.|Education:|High School Diploma/GED or equivalent|Experience:|0-3 years of related driving experience.|Must have a trade test certificate, a valid driving license and a clean driving record.|Experience in the operation of large vehicles; or an equivalent combination of experience and training.|​|Typical Physical Demands:|Typical office environment.|Ability to spend long hours looking at computer screen and doing repetitive work on a keyboard.|Ability to sit and stand for extended periods of time.|Ability to lift/move up to 5 lbs.|Technology to be Used:|Personal Computer/Laptop, Microsoft applications (i.e., Office 365, SharePoint, Skype/Zoom/Teams), cell phone/mobile technology, and standard office equipment.|This job posting summarizes the main duties of the job. It neither prescribes nor restricts the exact tasks that may be assigned to carry out these duties. This document should not be construed in any way to represent a contract of employment. Management reserves the right to review and revise this document at any time.|FHI 360 is an |equal opportunity and affirmative action employer|whereby we do not engage in practices that discriminate against any person employed or seeking employment based on race, color, religion, sex, sexual orientation, gender identity, national or ethnic origin, age, marital status, physical or mental disability, protected Veteran status, or any other characteristic protected under applicable law.|Our values and commitments to safeguarding:FHI 360 is committed to preventing any type of abuse, exploitation and harassment in our work environments and programs, including sexual abuse, exploitation and harassment. FHI 360 takes steps to safeguard the welfare of everyone who engages with our organization and programs and requires that all personnel, including staff members and volunteers, share this commitment and sign our code of conduct. All offers of employment will be subject to appropriate screening checks, including reference, criminal record and terrorism finance checks. FHI 360 also participates in the Inter-Agency Misconduct Disclosure Scheme (MDS), facilitated by the Steering Committee for Humanitarian Response. In line with the MDS, we will request information from job applicants’ previous employers about any substantiated findings of sexual abuse, exploitation and/or harassment during the applicant’s tenure with previous employers. By applying, job applicants confirm their understanding of these recruitment procedures and consent to these screening checks.|FHI 360 will consider for employment all qualified applicants, including those with criminal histories, in a manner consistent with the requirements of applicable state and local laws.|FHI 360 will never ask you for your career site username or password, and we will never request money, goods or services during the application, recruitment or employment  process. |If you have questions or concerns about correspondence from us, please email |CareerCenterSupport@fhi360.org|.|FHI 360 fosters the strength and health of its workforce through a |competitive benefits package|, professional development and policies and programs that support a healthy work/life balance. Join our global workforce to make a positive difference for others — and yourself. |Please click |here| to continue searching FHI 360's Career Portal.| | ",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/driver-71065798/"
},{
    "Title": "Medical Representative",
    "Job Location": "Tunisia",
    "Employer": "Abbott Healthcare Products Ltd",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Medical Representative page is loaded |Medical Representative|locationsTunisia - Tunis time typeFull time posted onPosted Today job requisition id31087101 |JOB DESCRIPTION:|Section 1: About Abbott| |Location :| is based in in south of Tunisia|Abbott is a global healthcare company committed to helping people live not just longer, but better. We employ around over 100,000 people in 150+ countries with a diverse portfolio spanning pharmaceuticals, nutrition, diagnostics and devices.|At Abbott, you have the opportunity to make a positive impact on the world through challenging and rewarding work as part of a highly successful and trusted organization that is shaping the future of health. Realize your potential!|Section 2: Roles & Responsabilities|Responsible for promoting and/ or selling the organization’s products across multiple or non- specified channels in a designated territory by contacting specialists, physicians, pharmacists and/or distributor|Experience:| Science degree ( biologist, pharmacist, medicine………..) 2 years’ experience in pharmaceutical company|Apply Now :| Follow your career aspirations to Abbott for diverse opportunities with a company that can help you build your future and live your best life. Abbott is an Equal Opportunity Employer, committed to employee diversity.| Connect with us at , on Facebook at and on Twitter @AbbottNews and @AbbottGlobal|The base pay for this position is|N/AIn specific locations, the pay range may vary from the range posted. |JOB FAMILY:|Sales Force |DIVISION:|EPD Established Pharma |LOCATION:|Tunisia > Tunis : Immeuble Carthage |ADDITIONAL LOCATIONS:|WORK SHIFT:|Standard |TRAVEL:|No |MEDICAL SURVEILLANCE:|Not Applicable |SIGNIFICANT WORK ACTIVITIES:|Not Applicable\t",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/medical-representative-71068311/"
},{
    "Title": "Driver",
    "Job Location": "Tunisia",
    "Employer": "Thewia",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Summary:|Performs work in the operation of a vehicle to assure safe transportation of clients to and from various destinations in the country office. Assists clients during entry and exit from vehicles as necessary and other courtesies. Assumes responsibility for care and maintenance of the vehicle; washes exterior and cleans interior; ensures maintenance and repair of the vehicle.|Accountabilities:| Transports Country Office staff, consultants, and visitors to designated approved locations. | Ensures safety, cleanliness, security and maintenance of the vehicle. | Provides day-to-day maintenance of the vehicle with timely oil changes, inspections, brakes, and tire pressure. | Makes arrangements for major repairs for the vehicle when needed. | Ensures all required documents with the vehicle are in order and up to date regarding vehicle insurance, vehicle logs, and necessary spare parts. | Plans route and requirements based on schedule or ad-hoc requests by the office. | Ensures passengers adhere to all road safety regulations. | Fulfills special requests by picking up and delivering items as directed and running errands. | May provide protection for clients in locations deemed high risk. | Performs any other duties as assigned. |Problem Solving & Impact:| Identifies and recognizes problems that have established procedures and limited impact. | Refers non-standard questions and problems to higher level. | Errors can be easily and quickly detected within the immediate work unit and would result only minor disruption or expense to correct. |Supervision Given/Received:| General supervision and instructions given for routine work and detailed instructions with periodic work review given for new activities or special assignments. | Contacts are typically with individuals within own department and with contacts outside the organization. | Contacts involve obtaining or providing information or data requiring some explanation or interpretation. |Education:| High School Diploma/GED or equivalent |Experience:| 0-3 years of related driving experience. | Must have a trade test certificate, a valid driving license and a clean driving record. | Experience in the operation of large vehicles; or an equivalent combination of experience and training. |Typical Physical Demands:| Typical office environment. | Ability to spend long hours looking at computer screen and doing repetitive work on a keyboard. | Ability to sit and stand for extended periods of time. | Ability to lift/move up to 5 lbs. |Technology to be Used:| Personal Computer/Laptop, Microsoft applications (i.e., Office 365, SharePoint, Skype/Zoom/Teams), cell phone/mobile technology, and standard office equipment. |This job posting summarizes the main duties of the job. It neither prescribes nor restricts the exact tasks that may be assigned to carry out these duties. This document should not be construed in any way to represent a contract of employment. Management reserves the right to review and revise this document at any time. |FHI 360 is an whereby we do not engage in practices that discriminate against any person employed or seeking employment based on race, color, religion, sex, sexual orientation, gender identity, national or ethnic origin, age, marital status, physical or mental disability, protected Veteran status, or any other characteristic protected under applicable law. |Our values and commitments to safeguarding:FHI 360 is committed to preventing any type of abuse, exploitation and harassment in our work environments and programs, including sexual abuse, exploitation and harassment. FHI 360 takes steps to safeguard the welfare of everyone who engages with our organization and programs and requires that all personnel, including staff members and volunteers, share this commitment and sign our code of conduct. All offers of employment will be subject to appropriate screening checks, including reference, criminal record and terrorism finance checks. FHI 360 also participates in the Inter-Agency Misconduct Disclosure Scheme (MDS), facilitated by the Steering Committee for Humanitarian Response. In line with the MDS, we will request information from job applicants’ previous employers about any substantiated findings of sexual abuse, exploitation and/or harassment during the applicant’s tenure with previous employers. By applying, job applicants confirm their understanding of these recruitment procedures and consent to these screening checks.|FHI 360 will consider for employment all qualified applicants, including those with criminal histories, in a manner consistent with the requirements of applicable state and local laws. |FHI 360 will never ask you for your career site username or password, and we will never request money, goods or services during the application, recruitment or employment process. If you have questions or concerns about correspondence from us, please email CareerCenterSupport@fhi360.org .|FHI 360 fosters the strength and health of its workforce through a , professional development and policies and programs that support a healthy work/life balance. Join our global workforce to make a positive difference for others — and yourself. |Please click to continue searching FHI 360's Career Portal. |FHI 360 is an whereby we do not engage in practices that discriminate against any person employed or seeking employment based on race, color, religion, sex, sexual orientation, gender identity, national or ethnic origin, age, marital status, physical or mental disability, protected Veteran status, or any other characteristic protected under applicable law. FHI 360 is a global organization that mobilizes research, resources and relationships so people everywhere have access to the opportunities they need to lead full and healthy lives. With collaborations in over 60 countries, we work directly with local leaders to advance social and economic equity, improve health and well-being, respond to humanitarian crises and strengthen community resilience. We share data-driven insights and scalable tools that expand access and equity so communities can effectively address complex challenges, respond to shocks and achieve thriving futures. To learn more, visit fhi360.org. |FHI 360 fosters the strength and health of its workforce through a , professional development and policies and programs that support a healthy work/life balance. |FHI 360 will consider for employment all qualified applicants, including those with criminal histories, in a manner consistent with the requirements of applicable state and local laws. |FHI 360 will never ask you for your career site username or password, and we will never request money, goods or services during the application, recruitment or employment process. If you have questions or concerns about correspondence from us, please email CareerCenterSupport@fhi360.org .\t",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/driver-71074247/"
},{
    "Title": "Marketing Executive",
    "Job Location": "Tunisia",
    "Employer": "Qatarliving",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|, Marketing Executive , Full-time |*|Confidential|about 3 hours ago By |, Marketing Executive , Full-time |*|ALBARZA TYPING SERVICES|a day ago By |, Marketing Executive , Full-time |*|DOU METAL & GLASS TRADING & CONTRACTING|2 days ago By |, Marketing Executive , Full-time |*|HELPING MIND TRADING CONTRACTING SERVICES|6 days ago By |, Marketing Executive , Full-time |*|CNB Trading W.L.L|13 days ago By |, Marketing Executive , Full-time |*|MediaX International Co.|23 days ago By |, Marketing Executive , Full-time |*|Auditing Firm|27 days ago By |, Marketing Executive , Part-time |*|TM Trading and Contracting|28 days ago By |, Marketing Executive , Full-time |*|Innovationz Contracting Services WLL|29 days ago By |, Marketing Executive , Full-time |*|Best Technical Solutions|about a month ago By |, Marketing Executive , One-time |*|Confidential|about a month ago By |, Marketing Executive , Full-time |*|Roots Global |about a month ago By |, Marketing Executive , Full-time |*|Confidential|about a month ago By |, Marketing Executive , Full-time |*|Confidential|about a month ago By |, Marketing Executive , Full-time |*|Confidential|2 months ago By\t",
    "posted_on": "2022-07-28",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/marketing-executive-65845010/"
},{
    "Title": "Project Assistant - NPSA5",
    "Job Location": "Tunisia",
    "Employer": "Dawli",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Background| |Diversity, Equity and Inclusion are core principles at UNDP:  we value diversity as an expression of the multiplicity of nations and cultures where we operate, we foster inclusion as a way of ensuring all personnel are empowered to contribute to our mission, and we ensure equity and fairness in all our actions. Taking a ‘leave no one behind’ approach to our diversity efforts means increasing representation of underserved populations. People who identify as belonging to marginalized or excluded populations are strongly encouraged to apply. Learn more about working at UNDP including our values and |inspiring stories.| |UNDP does not tolerate sexual exploitation and abuse, any kind of harassment, including sexual harassment, and discrimination. All selected candidates will, therefore, undergo rigorous reference and background checks.| |Le Projet d’Assistance Électoral Tunisie II (PAET II) du PNUD est établit sur la base de l’expérience et du travail réalisés par le projet Soutien au processus électoral en Tunisie (SPELTU) crée en 2011 et le Projet d’Assistance Électoral Tunisie I (PAET I) crée en 2015. Aligné sur les objectifs du Plan stratégique du PNUD et du Plan cadre d’Aide au développement des Nations Unies (UNDAF), du Programme de pays (CPD) du PNUD et du Plan d’Action du Programme de pays (CPAP) du PNUD, les interventions du projet PAET II cherchent à renforcer les processus démocratiques qui contribuent à la consolidation de l’unité nationale tunisienne, en augmentant la participation politique dans les processus électoraux inclusifs et transparents et en consolidant le rôle des médias dans la transition démocratique. | En conséquence, le document du projet PAET II est élaboré dans le but de fournir des intrants nécessaires pour atteindre les principaux résultats suivants:|1.| Renforcement de l'efficience, de la transparence et de l'efficacité de la gestion et de l'administration électorales grâce à l'amélioration des capacités institutionnelles, à la numérisation et aux réformes législatives| |2. |Renforcement de l'inclusivité du processus électoral grâce à la participation des groupes vulnérables et marginalisés | |3.| Rôle efficace des médias audiovisuels et numériques dans le processus électoral | Dans ce contexte, le PNUD à travers le projet PAET II assistera la contrepartie nationale dans l’évaluation, panification et promotion des partenariats en vue de soutenir les élections, le développement des capacités nationales et l’obtention des connaissances à partir des expériences mondiales, assurant qu’un cadre électoral approprié est en place, l’achat des biens et services en cas de besoins, et la communication et le rapportage des résultats aux acteurs nationaux et internationaux ainsi que la société tunisienne au sens le plus large.| |Duties and Responsibilities| |Sous la supervision directe du Conseiller Technique Principal (CTP), l’assistant (e ) du projet fournit un appui dans l'exécution de la gestion logistique et administrative des opérations du projet. L’assistant (e ) du projet travaille en étroite collaboration avec le personnel des différentes composantes du projet, du Service d'appui aux projets, des Opérations.| |Responsabilités : | |Fournir un appui efficace à la gestion du projet, et au suivi:| | • Mettre en œuvre les activités du Projet dont la responsabilité lui a été confiée conformément au plan d'action; | • Enregistrer des données dans Quantum liées à la mise en œuvre et au suivi des activités ;| • Appuyer l’équipe du Projet dans le suivi et production de différents rapports ;| • Élaborer des documents d’information, des mémoires et des présentations liées aux activités du Projet ; | • Fournir les informations et le soutien aux missions d’audit ; | • Réaliser toutes autres activités pouvant permettre l’atteinte des résultats du Projet. | |Fournir un appui logistique à l'organisation des activités et événements du projet en se concentrant sur les résultats suivants:| • Créer les réquisitions sur Quantum en relation avec le Plan de Travail Annuel (PTA) et en assurer le suivi auprès des services concernés ; | • Organiser et suivre les missions sur le module « Travel Expenses » de Quantum, | • Aider le personnel de différentes composantes du projet dans la préparation des notes logistiques des évènements du projet ; | • Aider le personnel des différentes composantes du projet dans toutes les questions administratives | • Appuyer la préparation des missions : les réservations de billets, les paiements des frais de subsistance, les autorisations de voyage, security clearance ; | • Participer aux événements organisés par le projet et assurer la coordination avec les différents intervenants (hôtels, consultants, participants, etc.) | • Assurer la préparation des requêtes de paiement du projet en se concentrant sur les résultats suivants : | • Vérifier les autorisations de voyage, les dossiers de remboursements de l'équipe du projet et des partenaires ;| • Contrôler toutes les pièces justificatives étayant les paiements avant d'établir les demandes de paiements ; | • Préparer les demandes de paiements pour tous les clients du projet (fournisseurs, les consultants, les experts nationaux, les ONG et les OSC); | • Faire la relance pour les factures non reçues en vue de procéder à leurs paiements ; | • S'assurer de la conformité des Opérations avec les règles, règlements et politiques du PNUD.| |Veiller au bon fonctionnement des services avec les prestataires et à la gestion des équipements du projet en se concentrant sur les résultats suivants :| | • Assurer le suivi des contrats avec les prestataires dans le cadre des services généraux | • Veiller aux mouvements des équipements au sein de l'équipe et à une gestion rationnelle des consommables du projet;| • Assurer la bonne tenue de l'inventaire physique des actifs et des stocks conformément aux exigences du PNUD;| • Assurer l'enregistrement des biens reçus sur Quantum;| • Coordonner le planning de déplacements du conducteur ainsi le calendrier d'entretien du véhicule| • S'assurer que toutes les dépenses effectuées sont en conformité avec le budget; | • Assurer le partage des connaissances et la gestion d'information : | • Se tenir informé(e) des activités du projet et du contexte dans lequel le projet fonctionne; | • Fournir des mises à jour régulières et des rapports sur le travail accompli ainsi que le degré d'avancement.| • Assurer le suivi des absences de l’équipe du projet (leave monitor); | • Assurer le suivi des renouvellements de contrats de service de l'équipe du projet dans les délais requis ; | • Organiser les archives et la documentation du projet | • Faire la synthèse des enseignements tirés et des meilleures pratiques en relation avec les questions de programme et d’opérations;| • Exécuter toute autre tâche demandée par l’équipe de gestion du projet.|  |Résultats:|Les résultats escomptés de l'exercice de ces fonctions sont les suivants :|• Organisation en temps voulu des événements ;|• Un appui opérationnel, administratif et financier soit fourni en temps réel et avec la qualité requise,|• L'équipe du projet fonctionne efficacement et sans difficulté.|• Les informations et les connaissances en matière opérationnelle, administrative et financière sont|disponibles, comme requis.|Impact des résultats:|• Tous les principaux résultats sont d'une importance cruciale pour le projet afin de lui permettre de|fonctionner et de mettre en œuvre ses activités avec l'efficacité et l'efficience requises. En l'absence|de ces résultats, le projet ne serait pas capable de se conformer aux règles et règlements du PNUD|ni en mesure d'atteindre ses objectifs.| | |Competencies| |CORE:| | |Achieve Results: Niveau 1: |Planifie et surveille son propre travail, porte une attention particulière aux détails, livre un travail de qualité dans les délais,| |Think Innovatively: Niveau 1: |Ouvert aux idées créatives/aux risques connus, résout pragmatiquement les problèmes, apporte des améliorations,| |Learn Continuously: Niveau 1:| Ouvert d'esprit et curieux, partage ses connaissances, apprend de ses erreurs, demande des retours,| |Adapt with Agility: Niveau 1: |S'adapte au changement, gère de manière constructive l'ambiguïté/l'incertitude, est flexible,| |Act with Determination: Niveau 1 :| Fait preuve de dynamisme et de motivation, capable de livrer calmement face à l'adversité, confiant,| |Engage and Partner: Niveau 1:| Démontre de la compassion/compréhension envers les autres, noue des relations positives,| |Enable Diversity and Inclusion: Niveau 1:| Apprécier/respecter les différences, être conscient des préjugés inconscients, affronter les discriminations.| | |Cross-Functional & Technical competencies:| |Business Management|Working with Evidence and Data:|• Capacité à inspecter, nettoyer, transformer et modéliser des données dans le but de découvrir des informations utiles, d'éclairer des conclusions et d'appuyer la prise de décision|Digital Awareness and Literacy:|• Capacité et propension à adopter rapidement de nouvelles technologies, soit en saisissant habilement leur utilisation, soit en comprenant leur impact et en donnant aux autres les moyens de les utiliser au besoin|Communication:|• Capacité à communiquer de manière claire, concise et sans ambiguïté à la fois par la communication écrite et verbale ; pour adapter les messages et choisir les méthodes de communication en fonction du public. |• Capacité à gérer les communications internes et externes, par le biais des médias, des médias sociaux et d'autres canaux appropriés.|Monitoring:|• Capacité à fournir aux gestionnaires et aux principales parties prenantes des commentaires réguliers sur la cohérence ou l'écart entre les activités prévues et réelles et la performance et les résultats du programme|Technical - Finance:|Budget management: |• Capacité à soutenir les aspects budgétaires du processus de planification du travail, l'élaboration et la gestion des budgets d'équipe|Administration & Operations:|Event Management:|• Soutenir les projets avec la gestion des événements, y compris l'identification des lieux, l'hébergement, la logistique, la restauration, le transport et les décaissements en espèces, etc.| |Required Skills and Experience| |Education:| | |Diplôme d’Études secondaires complétés requis |OU| un diplôme universitaire en gestion de l'administration, de comptabilité, des finances ou dans une discipline connexe sera dument considéré, mais pas une obligation. | | |Experience:| | |Un minimum de 5 ans (avec un diplôme d'études secondaires), |OU| 2 ans (avec le diplôme universitaire) d'expérience professionnelle pertinente et diversifiée en administration, comptabilité, finance, gestion de projet ou tout domaine pertinent.| | |Required skills and competencies:| | |Au minimum 1 expérience pertinente dans les services d’appui administratif, financier ou programmatique au sein d’une organisation internationale de développement. | |Bonne connaissance de l'outil informatique (MS Word, Excel, Outlook) et capacité à utiliser les outils de gestion informatiques et finances (ERP). | |Une expérience avec le PNUD sera très appréciée. | |La parfaite maîtrise des procédures de Quantum serait un atout.| | |Desired additional skills and competencies:| | |Très bonnes capacités rédactionnelles en langue française.| |Capacité à travailler en équipe. | |Capacité de vulgariser les connaissances.| | |Required Language(s) (at working level):| | |Parle couramment le français et l'arabe.| |La connaissance en anglais sera un atout. | | |Disclaimer| | Important information for US Permanent Residents ('Green Card' holders)  | Under US immigration law, acceptance of a staff position with UNDP, an international organization, may have significant implications for US Permanent Residents. UNDP advises applicants for all professional level posts that they must relinquish their US Permanent Resident status and accept a G-4 visa, or have submitted a valid application for US citizenship prior to commencement of employment.  | |UNDP is not in a position to provide advice or assistance on applying for US citizenship and therefore applicants are advised to seek the advice of competent immigration lawyers regarding any applications. | |Applicant information about UNDP rosters | |Note: UNDP reserves the right to select one or more candidates from this vacancy announcement.  We may also retain applications and consider candidates applying to this post for other similar positions with UNDP at the same grade level and with similar job description, experience and educational requirements. | Non-discrimination|  | UNDP has a zero-tolerance policy towards sexual exploitation and misconduct, sexual harassment, and abuse of authority. All selected candidates will, therefore, undergo rigorous reference and background checks, and will be expected to adhere to these standards and principles.  |  | UNDP is an equal opportunity and inclusive employer that does not discriminate based on race, sex, gender identity, religion, nationality, ethnic origin, sexual orientation, disability, pregnancy, age, language, social origin or other status.  | | Scam warning|  | The United Nations does not charge any application, processing, training, interviewing, testing or other fee in connection with the application or recruitment process. Should you receive a solicitation for the payment of a fee, please disregard it.\t",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/project-assistant-npsa5-71074870/"
},{
    "Title": "Production Supervisor",
    "Job Location": "Bizerte Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Production Supervisor|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Operations Requisition ID: 33606 Employment Type: Salary |Drive Your Career| |Lear Corporation est le premier fournisseur automobile de niveau 1 au service de tous les principaux constructeurs automobiles mondiaux avec nos sièges automobiles et nos produits électriques automobiles de classe mondiale. Nos produits sont développés et fabriqués par une équipe diversifiée et talentueuse de plus de 165 000 personnes. Présente dans 37 pays, Lear opère dans toutes les principales régions de fabrication automobile du monde. Pour nos équipes performantes et positionnées à l'échelle mondiale, Nous recherchons des talents dévoués avec le sens de l'action et l'enthousiasme. Si vous aimez les défis, souhaitez expérimenter des opportunités de développement sans contrainte et souhaitez une reconnaissance rapportante, alors vous êtes au bon endroit avec Lear. |Nous sommes heureux d'annoncer l'ouverture de notre toute nouvelle usine en Tunisie. En effet, dans le cadre de notre croissance, nous lançons deux nouveaux sites de productions cette année à Menzel Bourguiba (Bizerte). |Lear implantera son activité Seating en ouvrant un site de production de Trim (production de coiffe automobile). |Plusieurs opportunités se présentent à vous pour rejoindre nos équipes. Nous sommes à la recherche de personnes dynamiques, talentueuses et motivées pour rejoindre notre équipe. |Si vous êtes passionné(e) par l'industrie automobile, si vous aspirez à travailler au sein d'une entreprise reconnue pour son excellence, sa culture d'innovation et son esprit d'équipe, alors nous vous invitons à faire partie de cette nouvelle aventure ! |Nous sommes actuellement à la recherche de notre futur(e) Production Supervisor, vous serez en charge est de superviser et de gérer efficacement toutes les opérations de production liées à la couture au sein de l'usine. |Les missions supplémentaires comprendront (mais ne se limiteront peut-être pas à) :| Regrouper et planifier les infonnations pemettant de suivre et veiller à Ia réalisation du plan de production (Quantité, délai...). Superviser les tâches des CE et CL. Coordonner avec le département RH dans la réalisation de certaines actions. Assurer la bonne maintenabilité des équipements. Assurer le suivi des stocks, des en-cours et des écarts entre le planning et la réalisation. Veiller à maintenir le taux de scrap pré-défini par la direction. Veiller à réaliser et maintenir les indicateurs Qualité selon tes objectifs fixés: IPPM, RPPM. Contribuer au processus d'amélioration des moyens de productions, des produits et des procédés. Résoudre ou participer activement au processus de résolution des problèmes liés à la production. Participer à la phase de lancement de nouveaux produits. Faire respecter les 5S dans la section Couture. Assurer l'efficience défini par la direction. Veiller au respect des 7 Keys éléments de sécurite et d'hygiène. Suivi QRQC ligne. Suivi QRQC AREA. Suivi LPA (CE). Audit de poste. Assurer la réactivité par rapport aux actions et décisions pris lors de CRP. Assurer une bonne communication avec les subordonnés et les opérateurs (bon climat social). |Gestion de l'usine durant l'équipe de nuit| |Pour réussir dans ce rôle, vous devez avoir :| Bac +3 ou équivalent (scientifique ou technique) formation en qualité souhaitable 3 ans minimum dans un poste similaire Excellentes compétences en organisation Démontrant la capacité à planifier et suivre les activités de projet. Expérience en industrie automobile de préférence ayant travaillé sur la livraison (fabrication de coiffe ou textile). Compétences solides en communication avec une aisance à la fois à l'écrit et à l'oral en français et en anglais. Esprit logique et d'analyse, méthode. |Poste basé à :| Menzel Bourguiba, Bizerte |#LI-KE1 |Lear Corporation est un employeur qui maintient le principe de l'égalité des chances et s'engage à offrir un lieu de travail diversifié.| |Les candidats doivent soumettre leur curriculum vitae pour examen à l'aide de notre système de suivi des candidatures. En raison du grand nombre de candidatures reçues, seuls les candidats sélectionnés pour un entretien seront contactés. Les candidats doivent être légalement autorisés à travailler sans parrainage. Les CV non sollicités provenant de cabinets de recherche ou d'agences pour l'emploi, ou similaires, ne seront pas rémunérés et deviendront la propriété de Lear Corporation| |Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another|Provider Description Enabled Vimeo |YouTube |Provider Description Enabled Google Analytics Google Analytics is a web analytics service offered by Google that tracks and reports website traffic. |Google Tag Manager Google Tag Manager is a tag management system for conversion tracking, site analytics, remarketing, and more.\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/production-supervisor-71053226/"
},{
    "Title": "Senior C++ Software Engineer",
    "Job Location": "Tunisia",
    "Employer": "FIS",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Are you curious, motivated, and forward-thinking? At |FIS |you’ll have the opportunity to work on some of the most challenging and relevant issues infinancial services and technology. Our talented people empower us, and we believe in being part of a team that is open, collaborative, entrepreneurial,passionate and above all fun.|About the team:|The Gateways Team is acting as a Global Team responsible for Production Environments Availability and Compliance across all Environments.|The team is alsoresponsible of managing and leading clients into production environment, and drive internal implementation projects, support anddocumentation.|What you will be doing:|As Senior C++ Software Engineer, |You will work within a Global Team to ensure Production Environments Availability and Compliance across all Environments|Acquire knowledge for MDS core development, cache plugin development and minor changes on functional plugins: reduce production defects and internal blocking issue.|Get familiar with Market Data investigation and production deployment with different client’s architecture and distribution|Acquire basic knowledge on EPF and the interaction with exchange plugin and MDS core|Security software development by applying all necessary processes: static code analysis, open source registration|Enhance and contribute to the development environment changes and automation: usage of tools, testing framework, cmake migration|Support exchange plugin development: solution, architecture, design, code review, code improvements:|Contribute, validate and share solutions and benefits for shared components|reduce time for investigation and fixes with mds exchange plugins|identify and reduce multithreading impacts|Additionally, you will manage application releases into all Production Environments according to the Change Management process.|You will define effective monitoring and alerts systems across platforms and ensure regular tuning and review.|Analyze & solve reported issues on developments, provide guidance to business analysts|Ensure proper product quality, by providing adequate unit tests, documentation & training material on own developed features|Working closely with the Operation teams|Design and develop new software applications and maintain existing software applications|Programming with advanced C/C++ (real time, design pattern, templates, Multi-threaded applications|What you bring:|Excellent debugging, analysis and code development skills|Good coding and documentation practices|Team player with good communication skills|Participate regularly in meeting and project status follow-up|Lead meeting when necessary: project status follow-up|Clear communication and alerts: Proactively highlight any risk or delay on a given delivery or ETA, push the team to find solutions and alert when necessary|What we offer :|An attractive salary package and other bonuses as performance bonus, meals vouchers, transportation….|Attractive range of benefits including private medical cover, dental cover, and travel insurance.|Continuous development through our diversified training across core financial, sales and FIS solutions.|A modern, international work environment and a dedicated and motivated, supportive team.|A broad range of professional development possibilities, resources and opportunities|#LI-RB1 #LI-Hybrid|Privacy Statement|FIS is committed to protecting the privacy and security of all personal information that we process in order to provide services to our clients. For specific information on how FIS protects personal information online, please see the Online Privacy Notice.|Sourcing Model|Recruitment at FIS works primarily on a direct sourcing model; a relatively small portion of our hiring is through recruitment agencies. FIS does not accept resumes from recruitment agencies which are not on the preferred supplier list and is not responsible for any related fees for resumes submitted to job postings, our employees, or any other part of our company.|#pridepass| ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-c-software-engineer-71073843/"
},{
    "Title": "Production Operator",
    "Job Location": "Tunisia",
    "Employer": "Henkel",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|At Henkel, you can build on a strong legacy and leading positions in both industrial and consumer businesses to reimagine and improve life every day. If you love challenging the status quo, join our community of over 50,000 pioneers around the globe. Our teams at Henkel Adhesive Technologies help to transform entire industries and provide our customers with a competitive advantage through adhesives, sealants and functional coatings. With our trusted brands, our cutting-edge technologies and our disruptive solutions, you will have countless opportunities to explore new paths and develop your skills. Grow within our future-led businesses, our diverse and vibrant culture and find a place where you simply belong. All to leave your mark for more sustainable growth.| |Dare to make an impact?| | YOUR ROLE | | |Operates machines and production equipment safely in accordance with instructions.| |Sets up or adjusts equipment according to manufacturing specifications.| | Monitors the quality of output to identify or discard re-manufacture faulty products.| | Maintains accurate daily production records so that manufacturing performance can be analyzed.| |YOUR SKILLS | | |Operating.| |Repairing.| |Monitoring.| |Manufacturing| | |The salary for this role is |$19.00-22.00 |.|This is the range that we in good faith anticipate relying on when setting wages for this position.  We may ultimately pay more or less than the posted range and this range. This salary range may also be modified in the future.| |Henkel does not accept unsolicited resumes from search firms or employment agencies. Unsolicited referrals and resumes are considered Henkel property and therefore, Henkel will not pay a fee for any placement resulting from the receipt of an unsolicited referral. At Henkel's request only, preferred vendors may be invited to refer talent for specific open positions. In these cases, a fully-executed agreement with Henkel must be in place and current.| |All employees applying for an internal position must have a discussion with his/her manager about their interest in a job posting opportunity. The discussion will not preclude the employee from interviewing if their skills meet the job requirements.| |At Henkel, we come from a broad range of backgrounds, perspectives, and life experiences. We believe the uniqueness of all our employees is the power in us. Become part of the team and bring your uniqueness to us! We welcome all applications across different races, colors, religions, sexes, national origins, disabilities, veteran statuses, ages, sexual orientations, gender identities and expressions, and other legally protected characteristics.| ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/production-operator-71071332/"
},{
    "Title": "Coordinateur/Coordinatrice d''Opérations",
    "Job Location": "Tunisia",
    "Employer": "Customer Experience Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Nous sommes en pleine croissance! Nous recherchons un/une Coordinateur/Coordinatrice d'Opérations| en télétravail|!|CXG est le leader mondial dans la transformation stratégique de l'expérience client auprès des marques premium et luxe.|Fondé en 2006, CXG a aujourd'hui une présence globale à travers ses 12 bureaux (Paris, Tokyo, Shanghai, New York...) et opère dans plus de 70 pays pour le compte de près de 200 marques telles que Gucci, Dior ou encore IWC.|CXG est organisé autour de 4 \"practices\" :| |Customer Insights| |Measurement| |Academy| |Transformation & Strategy| |Votre rôle au sein de notre équipe|Vous rejoindrez un environnement dynamique et travaillerez avec nos équipes en France et à l’étranger. Vous serez responsable du cycle d’exécution de nos projets. Notre but est la gestion complète, dans les temps et dans le respect des budgets impartis, des projets locaux (principalement France et Benelux).|Vos responsabilités au quotidien:|• Responsable de l’expérience Evaluateur: Recrutement actif, onboarding sur la plateforme, vérification des profils, maintenance de la base de données, afin d’assurer une qualité d’exécution irréprochable.|• Construire des relations avec notre communauté d’Evaluateurs|• Vous positionner au centre de la relation avec les Evaluateurs, Formateurs ou Consultants, avec un sens inné du Service Client.|Le rôle de Coordinateur d’Opérations est constitué de 4 parties :|1-Exécution de projets:|• Responsable de l’assignation et de l’exécution des projets, selon les standards CXG, du briefing des Evaluateurs, dans le respect des contraintes communiquées par nos clients.|• Vous assurerez que les objectifs financiers de l’équipe sont atteints, en allouant une compensation adéquate à nos Evaluateurs.|• Vous validerez les questionnaires en basse saison et serez en charge de la vérification de leur conformité en haute saison.|• Vous communiquerez de manière proactive avec l’équipe Commerciale afin de suivre la progression de vos programmes et les améliorerez si nécessaire.|• En gagnant de l’expérience, vous évoluerez sur des projets plus complexes pour nos clients les plus prestigieux.|2-Partenariat|• Responsable de l’expérience Evaluateur - de leur onboarding, aux missions, en passant par le suivi des compensations.|• Vous anticiperez les volume des missions et contribuerez à la qualité de notre base de données d’Evaluateurs. Cette base se doit d’être active, qualitative et suffisante pour opérer tous nos programmes, en respectant nos engagements de rotation. Vous êtes responsable du recrutement proactif de nouveaux Evaluateurs sur votre marché.|• Vous soutiendrez activement notre notoriété locale, sur les réseaux sociaux.|• De manière proactive et consistante, vous engagerez notre communauté d’Evaluateurs, en maintenant des relations positives avec des actions ciblées. En nourrissant ces relations, vous contribuez à la collection de retours qualitatifs et donc au succès du groupe tout entier.|3-Qualité|• La qualité se manifeste par le contrôle, le suivi et l’amélioration de la qualité des questionnaires.|• Vous soutiendrez les valeurs du Groupe CXG, depuis le choix de l’Evaluateur, jusqu’au screening et la validation des questionnaires.|• Vérifier, former, certifier tout nouvel Evaluateur afin de répondre aux demandes terrains présentes et futures.|• Vous suivrez les rapports concernant la qualité des Evaluateurs et agirez en conséquence pour former, encourager ou récompenser ces Evaluateurs.|• Vous garantissez la qualité des questionnaires : rendu dans les temps et complets|4-Impact:|• Soutenir votre manager et l’équipe commerciale dans les marchés, avec des études de faisabilité|• Rapporter vos observations du terrain, afin de contribuer aux rapports d’analyse et à la compréhension de nos équipes commerciales.|• Participer à des réunions de calibrage, en apportant un retour constructif pour améliorer nos process.| ",
    "posted_on": "2024-05-15",
    "Valid_Through": "2024-09-12",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/coordinateur-coordinatrice-d-op%C3%A9rations-71065171/"
},{
    "Title": "Mgr-Human Resources",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24085427 Job Category Human Resources Location Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Management JOB SUMMARY As a member of the property Human Resources support staff, he/she works with Human Resources employees to carry out the daily activities of the Human Resource Office including oversight of recruitment, total compensation, and training and development. Additionally, he/she focuses on delivering HR services that meet or exceed the needs of employees and enable business success; as well as ensures compliance with all applicable laws, regulations and operating procedures. CANDIDATE PROFILE Education and Experience • High school diploma or GED; 3 years experience in the human resources, management operations, or related professional area. OR • 2-year degree from an accredited university in Human Resources, Business Administration, or related major; 1 year experience in the human resources, management operations, or related professional area. CORE WORK ACTIVITIES Managing Recruitment and Hiring Process • Assists in the interviewing and hiring of Human Resource employee team members with the appropriate skills, as needed. • Establishes and maintains contact with external recruitment sources. • Attends job fairs and ensures documentation of outreach efforts in accordance with Human Resource Standard Operating Procedures. • Networks with local organizations (e.g., Hotel Association and peers) to source candidates for current or future openings. • Oversees/monitors candidate identification and selection process. • Provides subject matter expertise to property managers regarding selection procedures. • Partners with vendor partners to ensure effective advertisement efforts are being utilized for open positions in appropriate venues to attract a diverse candidate pool. • Performs quality control on candidate identification/selection. Administering and Educating Employee Benefits • Works with the unemployment services provider to respond to unemployment claims; reviews provider reports for accuracy and corrects errors. • Prepares, audits and distributes unemployment claim activity reports to property management. • Attends unemployment hearings and ensures property is properly represented. • Ensures that department has the available resources on hand to administer employee. Managing Employee Development • Supports a departmental orientation program for employees to receive the appropriate new hire training to successfully perform their job. • Ensures employees are cross-trained to support successful daily operations. • Uses all available on the job training tools for employees; supervise on-going training initiatives and conducts training, when appropriate. • Ensures coordination and facilitation of new hire orientation program to generate a positive first impression for employees and emphasize the importance of guest service in company culture. • Ensures attendance by all new hires and participation of the leadership team in training programs • Collaborates with management team to ensure departmental orientation processes are in place and employees receive the appropriate new hire training to successfully perform their job. Maintaining Employee Relations • Assists in maintaining effective employee communication channels in the property (e.g., develops daily communications and assists with regularly scheduled property-wide meetings). • Reviews progressive discipline documentation for accuracy and consistency, and checks for supportive documentation and is accountable for determining appropriate action. • Utilizes an “open door” policy to acknowledge employee problems or concerns in a timely manner • Ensures employee issues are referred to the Department Manager for resolution or escalated to the Director of Human Resources/Multi-Property Director of Human Resources. • Partners with Loss Prevention to conduct employee accident investigations, as necessary. • Communicates performance expectations in accordance with job descriptions for each position. Managing Legal and Compliance Practices • Ensures employee files contain required employment paperwork, proper performance management and compensation documentation, are properly maintained and secured for the required length of time. • Ensures compliance with procedure for accessing, reviewing, and auditing employee files and ensure compliance with the Privacy Act. • Ensures medical records are maintained in a separate, secure and confidential medical file. • Facilitates random, reasonable belief and post accident drug testing process (in properties where applicable). • Communicates property rules and regulations via the employee handbook. • Ensures all safety and security policies (e.g., property removal, lost and found items, blood borne pathogens, accident reporting, and hygiene) are communicated to employees on a regular basis through orientation, property meetings, bulletin boards, etc. • Conducts periodic claims reviews with Regional Claims office to ensure claims are closed in a timely manner and reserve levels are appropriate for open claims. • Represents Human Resources at the property Safety Committee; helps to identify ways to create awareness of the importance of safety in the workplace and decrease accident frequency and severity. • Manages Workers Compensation claims to ensure appropriate employee care and manage costs. • Oversees the selection/non-selection and offers processes to ensure proper procedures are followed (e.g., valid reasons for selection/non-selection and applicants receive status notifications). Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-16",
    "Valid_Through": "2024-09-13",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/mgr-human-resources-71070925/"
}]