[{
    "Title": "Assistant Purchasing Manager",
    "Job Location": "Tozeur Tunisia",
    "Employer": "Minor International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nCompany Description|A luxury hospitality brand for modern travellers, Anantara connects guests to genuine places, people and stories through personal experiences and providing heartfelt hospitality in the world’s most exciting destinations. From pristine islands and tropical beaches to cosmopolitan cities, tranquil deserts and lush jungles, Anantara welcomes guests for journeys rich in discovery.|Job Description|Are you passionate about purchasing at the very top end of the market- Do you have an eye for detail and can-do attitude in getting the best deals- As Assistant Purchasing Manager you need to see yourself as an enthusiastic individual who can communicate easily with both your fellow team members and hotel suppliers. You will be responsible for establishing foreign/domestic supplier database and negotiating the lowest prices for the best quality. Establishing short and long term contracts to leverage on prices and administering online purchasing systems for acquiring materials will be also part of your important role.|Qualifications|College degree in Accounting or related field|Minimum 3 years experience in luxury hotel as Assistant Purchasing Manager|Excellent negotiation skills and knowledge in procurement administration|Capable to multi-task and manage a number of tasks simultaneously|Driving license as an added advantage|Good level of English, French and Arabic written and spoken| ",
    "posted_on": "2024-05-19",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/assistant-purchasing-manager-71089758/"
},{
    "Title": "Case Specialist/Coordinator 191/198",
    "Job Location": "Tunisia",
    "Employer": "ProductLife Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Management Consulting",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Case Specialist/Coordinator 191/198|004-placeholder Tunis, Tunisia - Onsite and offsite both - Safety &Vigilance 003-clock Permanent contract |Specific activities and responsibilities:| To provide specialised and dedicated pharmacovigilance support to the team specifically with the review, assessment and querying of safety reports. To perform medical review of post marketing cases as assigned. To be the Operations lead for assigned post marketing clients. To coordinate the case management activities and ensure the compliance of case processing timelines and target KPI|Required education:|Pharmacist|Required experience :| 1-2 years experience in PV case processing PV database experience Knowledge of GCP/GVP Experience of communicating directly with clients|Required technical skills:| Microsoft Office Teamwork Attention to detail Flexibility Process Orientated Organisation|Additional experience and/or skills:|Previous experience performing medical review of post marketing cases|Case Specialist/Coordinator 191/198|Privacy Preference Center| Manage Consent Preferences|Always Active\t",
    "posted_on": "2024-05-19",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/case-specialist-coordinator-191-198-71092070/"
},{
    "Title": "Specialist, Customer CARE",
    "Job Location": "Tunis Tunisia",
    "Employer": "Vista Create",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Specialist, Customer CARE|Date: May 17, 2024 Location: Tunis, TN, 1053 |Company: Vista aa|Job Segment:| Customer Service\t",
    "posted_on": "2024-05-19",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/specialist-customer-care-71092065/"
},{
    "Title": "Standardiste Juridique H/F",
    "Job Location": "Tunis Tunisia",
    "Employer": "Septeo Solutions HR",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Law Firm",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Standardiste Juridique H/F|CDI Tunis Salaire : Non spécifié Télétravail fréquent il y a 21 heures |Nous recherchons |un(e) Standardiste juridique H/F|, en CDI, à Tunis pour notre filiale Legaltech. |Ce que nous pouvons accomplir ensemble :|Intégré(e) au service client, vous aurez le rôle de l’accueil téléphonique externalisé pour nos clients, |les notaires.|Votre quotidien : | La gestion des appels entrants et sortants dans le respect des consignes données, Le filtrage des appels et la prise de message, La saisie informatique dans notre logiciel métier, La liaison entre les clients et les juristes. |Profil recherché| Vous avez une première expérience réussie en relation client. Vous êtes à l’écoute, aimez rendre service et vous investir dans votre travail. Vous avez une bonne élocution et une orthographe irréprochable. Vous êtes doté (e) d’un bon relationnel et avez un bon esprit de synthèse.* De plus, vous êtes à l’aise avec les outils informatiques.\t",
    "posted_on": "2024-05-19",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/standardiste-juridique-h-f-71092053/"
},{
    "Title": "Tunisia - Apm:01E Pre-Shipment & Loading Inspection",
    "Job Location": "Tunisia",
    "Employer": "Inspecker Technology Inc.",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Name: Tunisia - Apm:01E Pre-Shipment & Loading Inspection - #42429|- Partner Create Date : May 15, 2024 |Summary - Additional Requirements|There will be Medicine APM:01E Pre-Shipment & Loading Inspection in Sousse 4060 - Tunisia on 15.05.2024 at 08:00 am.|Information: The inspection project description is shown to the extent specified by the company official. After submitting your offer, you can request the details again from your dashboard.|Job Budget ( € accepts currency. Fixed Price ): € 0.00 |Start Date :|May 15, 2024|Due Date:|May 15, 2024|Bugdet :|Unspecified|Status :|Inprogess *|Tasks|*|Tasks|Type|Pre-Shipment Inspection |Category|Medical Equipment |Group|Medicaments nes non-ret. |Time|One Time |Location|To navigate, press the arrow keys. The qr code is the detail of the job. Share it or use it in your reports.\t",
    "posted_on": "2024-05-19",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/tunisia-apm-01e-pre-shipment-loading-inspection-71092051/"
},{
    "Title": "Senior SAP ABAP Developer",
    "Job Location": "Sousse Tunisia",
    "Employer": "Draexlmaier Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Location: Sousse, TN, 4061 | Participate in the definition of design samples and templates Implement test and authorization concepts according to the defined specifications Realize the development process with respect to specification and implementation (e.g. creation of test cases for the integration test etc.) Check the accordance of all implementation measures with the agreed application architecture and the regulations provided Create suitable implementation versions for programming requirements Ensure a consistent overall customization by cooperating with the application architects Revise, implement and coordinate technical aspects of the projects Create parts of the IT specifications Define technical implementation details in the framework of design specifications Instruct and consult developers/ customizers and ensure the knowledge transfer with respect to implementation issues and methods Bachelor / Master´s degree in IT At least 3 years of experience in the IT field Experience in development with ABAP(OO) Experience in development of SAP UI5 / SAP FIORI / SAP BTP and JavaScript is desirable Experience in form development (SAP Script, Smart Forms, Adobe Forms) Experience in enhancement options in SAP (BAdI, Enhancement, Customer Functions etc.) Experience in development of Interfaces (e.g. IDoc) Strong knowledge about SAP (Rapid Application Programming), Core Data Services or ODATA services Perfect communication in English is mandatory |We´re currently looking for an exceptional Senior ABAP developer to join our change makers in the IT Center. You will take part in our international projects by participating in the definition of the design of closely connected/ relevant (sub) applications/ modules in the area of SAP ABAP Development.|Embrace your future in an international team! |Your Tasks :|Your Profile:|Our Benefits:| Initial training. Working in a multicultural global team. Career advancement opportunities.|Note: Please ensure that you provide us with English Cv, otherwise your application will not be taken into consideration|We are looking forward to your application. |Company / Legal Entity: DACT Draexlmaier Automotive Center Tunisia S.C.S. Sousse, Org-Code: I-AF1 |Fournisseur Description Activé SAP as service provider | « route » est utilisé pour l’adhérence de session. « careerSiteCompanyId » permet d’envoyer la demande vers le centre de données correct. « JSESSIONID » est placé sur le terminal du visiteur au cours de la session pour permettre au serveur d’identifier le visiteur. « Load balancer cookie » (le nom du cookie proprement dit peut varier) empêche le visiteur d’être renvoyé d’une instance à une autre.|Fournisseur Description Activé YouTube\t",
    "posted_on": "2024-05-19",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-sap-abap-developer-71092057/"
},{
    "Title": "Technical Support Engineer Senior",
    "Job Location": "Ariana Tunisia",
    "Employer": "Jobs for Humanity",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nCompany Description|Jobs for Humanity is collaborating with FIS Global to build an inclusive and just employment ecosystem. We support individuals coming from all walks of life. | Company Name: FIS Global|Job Description| Position Type : |Full time| Type Of Hire : |Experienced (relevant combo of work and education)| Travel Percentage : |0%|We are FIS. Our technology powers the world’s economy and our teams bring innovation to life. We champion diversity to deliver the best products and solutions for our colleagues, clients and communities. If you’re ready to start learning, growing and making an impact with a career in fintech, we’d like to know: Are you FIS?|What you will be doing:|You will be part of one of our most important client-facing support teams, that serve our major client base in Europe, Middle East and Africa.|You will be responsible for finding solutions to our client’s functional and technical issues and for managing these issues through to resolution.|Acknowledge, qualify and treat clients’ concerns raised through the available communication channels (emails, phone, Ticketing system)|Troubleshooting and Debugging of FrontEnd to BackEnd applications using various technologies and tools|Coordinate inter-departmental resources and liaise closely with clients at all levels|Work alongside the Client Services Managers, Sales Account Managers and other DEV/Support teams|Gain an in-depth knowledge of the products and the detailed configurations to better serve our clients|What you bring:|Good technical diagnostic, analytic and problem-solving skills|Understanding of Client / Server Application model and API concept.|Linux, Shell scripting & Network understanding such as FTP, SSH, TCP/IP|High communication skills in English (Written and verbal) – Mandatory|Effective communication |and relationship-building skills.|The ability to work effectively within local and distributed teams|The ability to multi-task and work well under pressure, providing timely and accurate solutions to numerous clients’ needs|Shift work required including weekend and public holidays|Added bonus if you have:|Service management knowledge (ITIL v3/v4, PMP)|Capital Markets and Trading platforms experience|What we offer you:|At FIS, we are as committed to growing our employees’ careers as our own business. We offer:|An attractive salary package and other bonuses as performance bonus, meals vouchers, transportation….|Attractive range of benefits including private medical cover, dental cover, and travel insurance.|Continuous development through our diversified training across core financial, sales and FIS solutions.|A modern, international work environment and a dedicated and motivated, supportive team.|A broad range of professional development possibilities, resources and opportunities|Privacy Statement|FIS is committed to protecting the privacy and security of all personal information that we process in order to provide services to our clients. For specific information on how FIS protects personal information online, please see the Online Privacy Notice.|Sourcing Model|Recruitment at FIS works primarily on a direct sourcing model; a relatively small portion of our hiring is through recruitment agencies. FIS does not accept resumes from recruitment agencies which are not on the preferred supplier list and is not responsible for any related fees for resumes submitted to job postings, our employees, or any other part of our company.|#pridepass| ",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/technical-support-engineer-senior-71090900/"
},{
    "Title": "Senior C++ Software Engineer",
    "Job Location": "Ariana Tunisia",
    "Employer": "Jobs for Humanity",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nCompany Description|Jobs for Humanity is collaborating with FIS Global to build an inclusive and just employment ecosystem. We support individuals coming from all walks of life. | Company Name: FIS Global|Job Description| Position Type : |Full time| Type Of Hire : |Experienced (relevant combo of work and education)| Education Desired : |Bachelor of Computer Engineering|Are you curious, motivated, and forward-thinking? At |FIS |you’ll have the opportunity to work on some of the most challenging and relevant issues infinancial services and technology. Our talented people empower us, and we believe in being part of a team that is open, collaborative, entrepreneurial,passionate and above all fun.|About the team:|The Gateways Team is acting as a Global Team responsible for Production Environments Availability and Compliance across all Environments.|The team is alsoresponsible of managing and leading clients into production environment, and drive internal implementation projects, support anddocumentation.|What you will be doing:|As Senior C++ Software Engineer, |You will work within a Global Team to ensure Production Environments Availability and Compliance across all Environments|Acquire knowledge for MDS core development, cache plugin development and minor changes on functional plugins: reduce production defects and internal blocking issue.|Get familiar with Market Data investigation and production deployment with different client’s architecture and distribution|Acquire basic knowledge on EPF and the interaction with exchange plugin and MDS core|Security software development by applying all necessary processes: static code analysis, open source registration|Enhance and contribute to the development environment changes and automation: usage of tools, testing framework, cmake migration|Support exchange plugin development: solution, architecture, design, code review, code improvements:|Contribute, validate and share solutions and benefits for shared components|reduce time for investigation and fixes with mds exchange plugins|identify and reduce multithreading impacts|Additionally, you will manage application releases into all Production Environments according to the Change Management process.|You will define effective monitoring and alerts systems across platforms and ensure regular tuning and review.|Analyze & solve reported issues on developments, provide guidance to business analysts|Ensure proper product quality, by providing adequate unit tests, documentation & training material on own developed features|Working closely with the Operation teams|Design and develop new software applications and maintain existing software applications|Programming with advanced C/C++ (real time, design pattern, templates, Multi-threaded applications|What you bring:|Excellent debugging, analysis and code development skills|Good coding and documentation practices|Team player with good communication skills|Participate regularly in meeting and project status follow-up|Lead meeting when necessary: project status follow-up|Clear communication and alerts: Proactively highlight any risk or delay on a given delivery or ETA, push the team to find solutions and alert when necessary|What we offer :|An attractive salary package and other bonuses as performance bonus, meals vouchers, transportation….|Attractive range of benefits including private medical cover, dental cover, and travel insurance.|Continuous development through our diversified training across core financial, sales and FIS solutions.|A modern, international work environment and a dedicated and motivated, supportive team.|A broad range of professional development possibilities, resources and opportunities|#LI-RB1 #LI-Hybrid|Privacy Statement|FIS is committed to protecting the privacy and security of all personal information that we process in order to provide services to our clients. For specific information on how FIS protects personal information online, please see the Online Privacy Notice.|Sourcing Model|Recruitment at FIS works primarily on a direct sourcing model; a relatively small portion of our hiring is through recruitment agencies. FIS does not accept resumes from recruitment agencies which are not on the preferred supplier list and is not responsible for any related fees for resumes submitted to job postings, our employees, or any other part of our company.|#pridepass| ",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-c-software-engineer-71091244/"
},{
    "Title": "Agent de réservations (H/F)",
    "Job Location": "Tunis Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Agent de réservations (H/F)|Vous êtes au commencement d'une expérience client exceptionnelle. En tant qu'Agent de réservations (H/F), vous représentez cette expérience dès l'accueil du client!|Ce que l'établissement vous offre :|En quelques mots, mettez en valeur les bénéfices et les avantages à travailler dans votre établissement|Carte collaborateurs offrant des taux réduits chez Accor|Plan de formations délivrées dans nos Académies|L’opportunité de développer vos talents et de vous épanouir au sein de votre établissement et à travers le monde|La capacité à faire la différence à travers nos activités Ethiques & Responsabilité Sociale des Entreprises, comme Planet 21|Votre rôle :|Proposer une offre de services exceptionnels et attrayants aux clients|Garantir la meilleure sélection pour le client et les meilleurs profits à travers l'offre de services|Recommander les équipements et services de l'établissement, et assister les clients et leurs requêtes|Effectuer les réservations, saisir la rooming list et la mise à jour des fichiers clients|Qualifications|Votre expérience et vos compétences incluent :|Qualité de service client essentielle|Informations supplémentaires|une expérience similaire est un plus|Maîtrise du logiciel Opera ou équivalent|Bonne communication et capacité à gérer les conflits|Maîtrise de l'Anglais, la pratique d'autres langues est un plus.|Votre équipe et votre environnement de travail :|En quelques mots, présentez l’équipe, l’établissement ou l’environnement de travail qui reflète la culture de l'équipe|Note : Vous pouvez inclure ici les spécificités locales ou les critères légaux, tels que le permis de travail.|Notre Engagement Diversité & Inclusion :|Nous sommes une entreprise inclusive et notre ambition est d’attirer, de recruter, et de promouvoir la diversité des talents.| ",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-16",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/agent-de-r%C3%A9servations-h-f-71089164/"
}]