[{
    "Title": "Medical Representative",
    "Job Location": "Tunisia",
    "Employer": "Abbott",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|JOB DESCRIPTION:|Section 1: About Abbott |Location : | is based in in south of Tunisia|Abbott is a global healthcare company committed to helping people live not just longer, but better. We employ around over 100,000 people in 150+ countries with a diverse portfolio spanning pharmaceuticals, nutrition, diagnostics and devices.|At Abbott, you have the opportunity to make a positive impact on the world through challenging and rewarding work as part of a highly successful and trusted organization that is shaping the future of health. Realize your potential!|Section 2: Roles & Responsabilities|Responsible for promoting and/ or selling the organization’s products across multiple or non- specified channels in a designated territory by contacting specialists, physicians, pharmacists and/or distributor|Experience:|Science degree ( biologist, pharmacist, medicine………..)|2 years’ experience in pharmaceutical company|Apply Now :|Follow your career aspirations to Abbott for diverse opportunities with a company that can help you build your future and live your best life. Abbott is an Equal Opportunity Employer, committed to employee diversity.|Connect with us at |www.abbott.com|, on Facebook at |www.facebook.com/Abbott| and on Twitter @AbbottNews and @AbbottGlobal|The base pay for this position is |N/A|In specific locations, the pay range may vary from the range posted.|JOB FAMILY:|Sales Force|DIVISION:|EPD Established Pharma|LOCATION:|Tunisia > Tunis : Immeuble Carthage|ADDITIONAL LOCATIONS:|WORK SHIFT:|Standard|TRAVEL:|No|MEDICAL SURVEILLANCE:|Not Applicable|SIGNIFICANT WORK ACTIVITIES:|Not Applicable\t",
    "posted_on": "2024-05-13",
    "Valid_Through": "2024-09-10",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/medical-representative-71056680/"
},{
    "Title": "Customs and Global Support Coordinator - Tunis",
    "Job Location": "Tunis Tunisia",
    "Employer": "Vistaprint",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Customs and Global Support Coordinator - Tunis|Date: Apr 22, 2024 Location: Tunis, TN, 1053 |Company: Vista |Our Team:|Vista, a Cimpress company, (Nasdaq:CMPR) is the world leader in mass customization. Vista is a technology driven company that for over 20 years has been producing small customized orders through a mass customization process. Vista carries a range of products from printed signage, to apparel and other promotional goods manufactured in facilities from around the globe in locations such as The Netherlands, Canada, Australia, Japan and India. Vista’s complex manufacturing, supply chain and shipping framework is supported by software systems that optimize the process. To learn more, visit www.cimpress.com |What You Will Do:|As member of the Vista Legal Group and reporting to the Manager of Customs and Global Trade, NA you will be primarily responsible for compiling data and preparing documentation for Canadian duty drawback. Candidate must be familiar with SQL, and extremely comfortable when using excel. Secondary responsibilities will be assisting as a member of the Customs and Global Trade team with day to day operations of data entry, record keeping and other adhoc requests. Ability to multitask, attention to detail, data integrity and accuracy is a must. |Your Role Will Include:| Crafting and preparing detailed spreadsheets using invoice and shipment data for presentation in Canadian duty drawback claims Preparing claim packages to be sent to CBSA (Canadian Border Service Agency) Forecasting projected returns on Duty Claims Maintaining the highest level of confidentiality in all areas of responsibility Providing sales evidence for auditing/testing Recording keeping and analysis of inbound and outbound shipments for duty recovery purposes. Record keeping and administrative duties |Your Qualifications:|At Vista, we are tackling to hire individuals that add new insights and perspectives to our teams and improve our culture. No matter your background or work experience, we strongly encourage you to apply—even if you feel that you don’t meet the exact requirements or have the same qualifications. You might be a phenomenal candidate for this or other opportunities. | Bachelor’s degree/Post-secondary accreditations Experience with data analysis Familiarity with commercial invoices and customs documents a plus Strong Excel and data entry skills with a high degree of accuracy required Attention to detail and a strong work ethic a must Ability to learn very quickly and work independently |Why You'll Love Working Here:|There is a lot to love about working at Vista. We are an award winning Remote-First company. We’re an inclusive community. We’re growing (which means you can too). And to help orient us all in the same direction, we have our Vista Behaviors which exemplify the behavioral attributes that make us a culturally strong and high-performing team. |Vista is the design and marketing partner to millions of small businesses around the world. For over 20 years we’ve been inspired by small businesses, and we work incessantly to deliver solutions to their evolving needs. VistaCreate, 99designs by Vista and VistaPrint, all under the parent brand Vista, represent a full-service design, digital and print solution, elevating small businesses’ presence in physical and digital spaces and powering them to achieve success. Vista is focused on making great marketing and design accessible to every small business owner, allowing them to create a cohesive brand image for use in-store, online and on-the-go. |Commitment to Diversity, Equity, & Inclusion:|Vista exists to help our customers live their dreams. Each dream is unique – and the Vista team needs to be as well. We believe in the unique contributions of everyone within a diverse global organization. We are collaborative, inclusive, and innovative. We strive to role model and live an inclusive culture of fairness, respect and belonging for all. And we work together to empower each other, creating a space in which each of us can spark our next great idea. |Equal Opportunity Employer:|Vista, a Cimpress company, is an Equal Employment Opportunity Employer. All qualified candidates will receive consideration for employment without regard to race, color, sex, national or ethnic origin, nationality, age, religion, citizenship, disability, medical condition, sexual orientation, gender identity, gender presentation, legal or preferred name, marital status, pregnancy, family structure, veteran status or any other basis protected by human rights laws or regulations. This list is not exhaustive and, in fact, in many cases, we strive to do more than the law requires. |Job Segment:| Supply Chain, Data Entry, Merchandising, Testing, Data Analyst, Operations, Administrative, Retail, Technology, Data\t",
    "posted_on": "2024-05-13",
    "Valid_Through": "2024-09-10",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/customs-and-global-support-coordinator-tunis-71057661/"
},{
    "Title": "Payroll Specialist with German",
    "Job Location": "Tunis Tunisia",
    "Employer": "Endeavor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Hello. Welcome to ADP Careers.|We’re glad you’re here. You can make your visit even better when you personalize your web site experience with the choices below.|Payroll Specialist with German|Req Number: 6011439005062024 |Category: Client Service |Posted Date: May 9, 2024 |Work Location(s): Tunis , Tunis , TN ADP is hiring |Payroll Specialist| with German |As a |Payroll specialist|, you will be responsible for processing |payroll| in compliance with the social legislation of accounts that you are dealing and maintaining the employee database regarding salary and pay. You will need to ensure the quality of our services and control in the respect of the Customer / ADP processes defined contractually. |Don’t worry if you have no prior pay experience; we are known for our high-quality training and will teach you how to use the latest technology to set you up for success. |A little about ADP:| We believe great companies are built not only by great people – but for them. Every day we strive to design a better way to work helping employees at organizations around the world to stay productive and achieve their potential. We’re always designing for people, starting right here with our one-of-a-kind culture and people like you. |Apply now!|WHAT YOU’LL DO:| Your |Responsibilities| | |Manage your customers’ payroll:| You will process payroll on behalf of our clients, including managing payroll changes, additions, terminations, and benefit withholdings | Familiarize yourself and keep current with the taxation of salaries, benefits and other factors Detect and process issues related to payroll Maintain and document all payroll records Respond to client inquiries regarding payroll issues or concern Preparation, handling and production of payrolls. Ensure that everything is done in compliance with the law and collective agreements. Carry out all the necessary analyses and controls for a smooth payroll process. Answering all the questions of the clients regarding the payroll. Preparation of all end of year declarations (wage statements, tax declarations etc…). | |Collaborate| |Daily:| You will serve as a trusted advisor, partner, and ADP ambassador to your clients, internal partners, and overall network while demonstrating grace under pressure and the highest ethical standards. |TO SUCCEED IN THIS ROLE|:|Required Qualifications| | |Connector and Problem Solver.| You’re comfortable working in the heart of your personal command center, communicating on the phone AND/OR via email, and multi-tasking to solve problems quickly with satisfying resolutions. | |Positive Self-Starter|.| You have an upbeat, persistent style, manage your time well, and can present your ideas in a clear professional manner on chat, emails and over the phone. | |Agile Solution Seeker|.| You’re a problem solver who can find an answer, or a solution, even in times of fast-paced change. |People First.| You’re a relationship builder who wants to help others, grow friendships, share best practices, and support people. |Innovative mindset.| you think outside the box and turn problems into solutions, ideas into actions and plans into results and you are ready for any kind of change. |Initiative and ambition.| You are ambitious, determined, tenacious, persevering and force of proposal. License degree in Human Resources, Finance, Economic or equivalent diploma | Perfect mastery of English, both orally and in writing Medium mastery of French, both orally and in writing Excellent organization and mathematical skills |BONUS POINTS FOR THESE:|Preferred Qualifications| Prior Swiss payroll experience Ability to work in a structured, performance-based environment while demonstrating high ethical standards. Agility in learning Ability to manage projects Medium mastery of German language, both orally and in writing |YOU’LL LOVE WORKING HERE BECAUSE YOU CAN:| |Be yourself| in a culture that values equity, diversity and inclusion |Grow your career| |Continuously learn.| |Be your healthiest.| |Balance work and life.| |Focus on your mental health and well-being| |Apply today!|Diversity, Equity, Inclusion & Equal Employment Opportunity at ADP:| ADP is committed to an inclusive, diverse and equitable workplace, and is further committed to providing equal employment opportunities regardless of any protected characteristic including: race, color, genetic information, creed, national origin, religion, sex, affectional or sexual orientation, gender identity or expression, lawful alien status, ancestry, age, marital status, protected veteran status or disability. Hiring decisions are based upon ADP’s operating needs, and applicant merit including, but not limited to, qualifications, experience, ability, availability, cooperation, and job performance.|Ethics at ADP:| ADP has a long, proud history of conducting business with the highest ethical standards and full compliance with all applicable laws. We also expect our people to uphold our values with the highest level of integrity and behave in a manner that fosters an honest and respectful workplace. Click to learn more about ADP’s culture and our full set of values.|We are a global leader in human resources technology, offering the latest AI and machine learning-enhanced payroll, tax, human resources, benefits, and much more. We believe our people make all the difference in cultivating an inclusive, down-to-earth culture that welcomes ideas, encourages innovation, and values belonging.|Learn more about diversity, equity, and inclusion at ADP on our .|“It’s cool to come here and not just sit here and say, ‘I’m going to answer phone calls.’ I’m actually educating the client, making it an easy and effortless experience for them. When you spend the time to educate them, they are so grateful. I’ve made a lot of personal connections.”|Nina|Client Support Consultant|Why Come, Why Stay at ADP|(SPEECH) [NO SPEECH] (DESCRIPTION) Text, We asked associates why they came to ADP and why they stay. They came for many different reasons, like... Associates wear t-shirts with sentences on the front. Kaitlin. I came for the opportunity. Charles. I came for the career. Mary Grace. I came for the growth. Soham. I came for the experience. Kamilla. I came for the innovation. Ivan. I came for the brand reputation. Nela. I came for the data. But most agree they stay for the people. The backs of the t-shirts all say, I stay for the people. Jobs dot A.D.P. dot com. The previous sentences appear in circles with new sentences below, I stay for the culture. I stay for the flexibility. Learn more at jobs.ADP.com. Logo: ADP, Always Designing for People |Why Come, Why Stay at ADP|(SPEECH) [NO SPEECH] (DESCRIPTION) Text, We asked associates why they came to ADP and why they stay. They came for many different reasons, like... Associates wear t-shirts with sentences on the front. Kaitlin. I came for the opportunity. Charles. I came for the career. Mary Grace. I came for the growth. Soham. I came for the experience. Kamilla. I came for the innovation. Ivan. I came for the brand reputation. Nela. I came for the data. But most agree they stay for the people. The backs of the t-shirts all say, I stay for the people. Jobs dot A.D.P. dot com. The previous sentences appear in circles with new sentences below, I stay for the culture. I stay for the flexibility. Learn more at jobs.ADP.com. Logo: ADP, Always Designing for People |Why Come, Why Stay at ADP|(SPEECH) [NO SPEECH] (DESCRIPTION) Text, We asked associates why they came to ADP and why they stay. They came for many different reasons, like... Associates wear t-shirts with sentences on the front. Kaitlin. I came for the opportunity. Charles. I came for the career. Mary Grace. I came for the growth. Soham. I came for th\t",
    "posted_on": "2024-05-13",
    "Valid_Through": "2024-09-10",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/payroll-specialist-with-german-71057651/"
},null,null,{
    "Title": "Technical Support Engineer Senior",
    "Job Location": "Ariana Tunisia",
    "Employer": "Jobs for Humanity",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nCompany Description|Jobs for Humanity is collaborating with FIS Global to build an inclusive and just employment ecosystem. We support individuals coming from all walks of life. | Company Name: FIS Global|Job Description| Position Type : |Full time| Type Of Hire : |Experienced (relevant combo of work and education)| Travel Percentage : |0%|We are FIS. Our technology powers the world’s economy and our teams bring innovation to life. We champion diversity to deliver the best products and solutions for our colleagues, clients and communities. If you’re ready to start learning, growing and making an impact with a career in fintech, we’d like to know: Are you FIS?|What you will be doing:|You will be part of one of our most important client-facing support teams, that serve our major client base in Europe, Middle East and Africa.|You will be responsible for finding solutions to our client’s functional and technical issues and for managing these issues through to resolution.|Acknowledge, qualify and treat clients’ concerns raised through the available communication channels (emails, phone, Ticketing system)|Troubleshooting and Debugging of FrontEnd to BackEnd applications using various technologies and tools|Coordinate inter-departmental resources and liaise closely with clients at all levels|Work alongside the Client Services Managers, Sales Account Managers and other DEV/Support teams|Gain an in-depth knowledge of the products and the detailed configurations to better serve our clients|What you bring:|Good technical diagnostic, analytic and problem-solving skills|Understanding of Client / Server Application model and API concept.|Linux, Shell scripting & Network understanding such as FTP, SSH, TCP/IP|High communication skills in English (Written and verbal) – Mandatory|Effective communication |and relationship-building skills.|The ability to work effectively within local and distributed teams|The ability to multi-task and work well under pressure, providing timely and accurate solutions to numerous clients’ needs|Shift work required including weekend and public holidays|Added bonus if you have:|Service management knowledge (ITIL v3/v4, PMP)|Capital Markets and Trading platforms experience|What we offer you:|At FIS, we are as committed to growing our employees’ careers as our own business. We offer:|An attractive salary package and other bonuses as performance bonus, meals vouchers, transportation….|Attractive range of benefits including private medical cover, dental cover, and travel insurance.|Continuous development through our diversified training across core financial, sales and FIS solutions.|A modern, international work environment and a dedicated and motivated, supportive team.|A broad range of professional development possibilities, resources and opportunities|Privacy Statement|FIS is committed to protecting the privacy and security of all personal information that we process in order to provide services to our clients. For specific information on how FIS protects personal information online, please see the Online Privacy Notice.|Sourcing Model|Recruitment at FIS works primarily on a direct sourcing model; a relatively small portion of our hiring is through recruitment agencies. FIS does not accept resumes from recruitment agencies which are not on the preferred supplier list and is not responsible for any related fees for resumes submitted to job postings, our employees, or any other part of our company.|#pridepass| ",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-10",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/technical-support-engineer-senior-71058205/"
},null,null,{
    "Title": "Systems Operations Analyst II",
    "Job Location": "Ariana Tunisia",
    "Employer": "Jobs for Humanity",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nCompany Description|Jobs for Humanity is collaborating with FIS Global to build an inclusive and just employment ecosystem. We support individuals coming from all walks of life. | Company Name: FIS Global|Job Description| Position Type : |Full time| Type Of Hire : |Experienced (relevant combo of work and education)| Education Desired : |Bachelor of Information Technology| Travel Percentage : |0%|Are you curious, motivated, and forward-thinking? At FIS you’ll have the opportunity to work on some of the most challenging and relevant issues in financial services and technology. Our talented people empower us, and we believe in being part of a team that is open, collaborative, entrepreneurial, passionate and above all fun. |#LI-RB1| |#LI-Hybrid|About the team:|The Operations Support team acts as a global team that ensures the support and integrity of FIS’s MarketMap Realtime, Valdi Global Market Platforms and Protegent.|The team is also responsible for second level support implementation. It drives internal implementation of projects and provide documentation.|Our products provide flexible, cost-efficient access to comprehensive, global, real-time and historical data, news and analytics in a lightweight application. Helps firms quickly expand the data managed by integrating data from such vendors as S&P, Thomson Reuters, IDC and MSCI. Our data integrity team works closely with our vendor partners to provide the cleanest data feed possible.|What you will be doing:|You will join an international team (Tunisia, France, Switzerland, USA) to support the client’s requests by:|Supporting over 120 stock exchanges|Ensuring real time server monitoring, availability and low latency for Market Data Servers.|Maintaining more than 850 customer accounts hosted on more than 200 servers|Our main stakeholders are CX teams, DEV teams, Network/Infra team, Exchanges Project managers, Trading teams|Ensure Advanced Technical support|Drive Platform enhancements Projects: 2 DataCenters, 3 HUBS, 350+ Windows/Linux Servers and 4500+ components|Plan/Deploy new releases.|Participate in Incident Management activities and Handle High Severity Incidents|What you bring:|Good knowledge of Windows Server|Good knowledge of Linux usage|Good experience in Incident Management and ITIL Process|New technologies discovery/learning|Good communication/human relationship|Good English level (sprint reviews, presentation, …)|Added bonus if you have:|MS Exchange Server knowledge|SQL Server knowledge|PowerShell scripting|What we offer you:|An attractive salary package and other bonuses as performance bonus, meals vouchers, transportation….|Attractive range of benefits including private medical cover, dental cover, and travel insurance.|Continuous development through our diversified training across core financial, sales and FIS solutions.|A modern, international work environment and a dedicated and motivated, supportive team.|A broad range of professional development possibilities, resources and opportunities|Privacy Statement|FIS is committed to protecting the privacy and security of all personal information that we process in order to provide services to our clients. For specific information on how FIS protects personal information online, please see the Online Privacy Notice.|Sourcing Model|Recruitment at FIS works primarily on a direct sourcing model; a relatively small portion of our hiring is through recruitment agencies. FIS does not accept resumes from recruitment agencies which are not on the preferred supplier list and is not responsible for any related fees for resumes submitted to job postings, our employees, or any other part of our company.|#pridepass| ",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-10",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/systems-operations-analyst-ii-71058264/"
},null,null,null,null,null,null,{
    "Title": "Designer",
    "Job Location": "Tunis Tunisia",
    "Employer": "Vista Create",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Designer|Date: Apr 23, 2024 Location: Tunis, TN, 1053 |Company: Vista MX Designer |Vista is seeking a dedicated Designer to join our Merchandising Experience Team in the PPAG (Promotional Products, Apparel and Gifts) group. |We’re in search of a design-savvy collaborator who sees each project as a chance to learn and contribute. The ideal candidate is resourceful, adept at problem-solving and can turn feedback into impactful designs. You will actively participate in brainstorming sessions, bringing a unique perspective while keeping the customer experience top of mind.|As a member of our site merchandising team, you’ll be part of a larger group of PPAG Merchandising Experience Designers, sharing work and helping to optimize and improve product and category pages.|What You Will Do: |● Collaborate with cross-functional teams, including photography and product strategists |● Create designs that inform and inspire our customers about our products |● Optimize existing category and product pages, aligning to brand standards and e-commerce industry standards |● Continually review and QA key site pages to ensure accuracy of design and flagging errors |● Estimate effort for tasks within sprint formats |● Validate design hypothesis through customer insights |● Make customer focus and the pursuit of creative excellence the cornerstones of all you do |● Keep ahead of the latest design trends and industry-standard practices|Your Qualifications and Skills: |● 1-3 years experience in e-commerce or agency environment |● Bachelor’s degree/certificate in design, web design or related fields |● Have a strong understanding of e-commerce standard methodologies and website design |● An online portfolio of work demonstrating design excellence in typography, layout design, merchandising, and photography. A portfolio is required to apply |● Proficiency with the Adobe creative suite with a focus on Photoshop and Illustrator, Figma, and other emerging design tools|● Enthusiastic about collaborating, brainstorming and problem-solving |● Ability to work on multiple projects simultaneously, handle a fast-paced work environment, deadlines, and changing priorities |● Strong technical capabilities with the ability to quickly learn and navigate new platforms and technologies |● Fluent in verbal and written English|As an e-commerce powerhouse, Vista creates customer value (and delight) through accessible, brand-new technology. We are the marketing partner to millions of small businesses around the world. For more than 20 years, we have helped small businesses look and feel credible through high-quality marketing products and solutions that include signage, logo apparel, promotional products, face masks, flyers, postcards,business cards, websites and digital marketing. With Vista, small businesses are able to |create and customize their marketing with easy-to-use digital tools and design templates, or by receiving experienced graphic design support. Vista is focused on making great marketing and design accessible to every small business owner, allowing |them to create a cohesive brand image for use in-store, online and on-the-go.|Why You’ll Love Working Here: |Being at VistaPrint means that you don’t see work as just a building, a desk or a manufacturing floor. You see it as a chance to take a step forward in your career journey – and your life. We strive to give you everything you need to learn, grow, and succeed. |Through innovation, collaboration, and perpetual exposure to what’s next, we’re always pushing boundaries and broadening our horizons. We adopt the chance to operate outside of our comfort zone to discover what we’re capable of. Some might call that a |challenge; we just call it another great day at work.Vista has received numerous recognitions, including a perfect score of 100 on the Human Rights Campaign Foundation’s 2021 Corporate Equality Index (CEI) naming us a |Best Places to Work for LGBTQ Equality. We also earned a place as one of the best remote-first workplaces in the U.S. and on the Boston Best Places to Work list from Built In. In addition, VistaPrint’s CEO, Robert Keane, was recently honored with Comparably’s. Best CEOs award, listing him among the top CEOs according to employees. Vista offers numerous support systems including Employee Resource Groups like Pride, Mosaic, and |Women in Technology, and special interests communities to cultivate awareness, respect, and inclusion within the workplace.|Equal Opportunity Employer: |VistaPrint, a Cimpress company, is an Equal Employment Opportunity Employer. All qualified candidates will receive consideration for employment without regard to race, color, sex, national or ethnic origin, nationality, age, religion, citizenship, disability, |medical condition, sexual orientation, gender identity, gender presentation, legal or preferred name, marital status, pregnancy, family structure, veteran status or any other basis protected by human rights laws or regulations. This list is not extensive and, in |fact, in many cases, we strive to do more than the law requires.|Job Segment:| Graphic Design, Web Design, Merchandising, QA, Quality Assurance, Creative, Retail, Technology, Quality\t",
    "posted_on": "2024-03-26",
    "Valid_Through": "2024-09-10",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/designer-70830821/"
},null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null,null]