[{
    "Title": "Ingénieur Industrialisation H/F",
    "Job Location": "Tunisia",
    "Employer": "Safran Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nJob Description|Conduire le processus « Industrialiser » en assurant la fabricabilité avec la capabilité et la capacité requise, dans le respect des objectifs QCDRS.|Conduire la réalisation, la mise en place de l'ensemble des moyens de production et leur validation (DVI)|Conduire les processus de modification et d'optimisation de la chaîne de fabrication |Complementary Description|Participer à l'Analyse des Risques et Classer la criticité de l'industrialisation|Formaliser le schéma préliminaire de production, de développement et de la série|Réaliser l'analyse de la fabricabilité du produit|Initier le dossier de validation industrielle|Participer à la réalisation du planning de l'industrialisation|Identifier les besoins et les exigences préliminaires de l'industrialisation|Piloter ou participer activement à l'analyse de risque procédé ( ex :AMDEC procédé)|Concevoir le processus de fabrication et d'assemblage série|Formaliser le schéma de la production|Identifier les caractéristiques clés procédés |Définir les procédures des tests d'acceptation|Valider les nomenclatures de production|Rédiger les spécifications outillages de fabrication, d'assemblage et d'inspection|Rédiger les spécifications des bancs d'essai en série|Participer à la réalisation du plan de préparation de la production.|Réaliser les actions prévues pour la levée des risques identifiés|Participer aux routines de suivi d'avancement projet avec l'équipe projet indus ( ex. Visual planning, OBEYA).|Job Requirements|Capacité d'analyse |Capacité de synthèse|Rigueur |Autonomie |sens de responsabilité|Locate your future workplace|Route de Tunis Km68020|Soliman|Tunisia|Copy Address| ",
    "posted_on": "2024-04-03",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/ing%C3%A9nieur-industrialisation-h-f-70931819/"
},{
    "Title": "Ingénieur Industrialisation H/F",
    "Job Location": "Tunisia",
    "Employer": "Safran Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nJob Description|Participer à l'Analyse des Risques et Classer la criticité de l'industrialisation|Formaliser le schéma préliminaire de production de développement et de la série|Réaliser l'analyse de la fabricabilité et l'inspectabilité du produit|Initier le dossier de validation industrielle|Participer à la réalisation du planning de l'industrialisation|Identifier les besoins et les exigences préliminaires de l'industrialisation|Piloter ou participer activement à l'analyse de risque procédé ( ex :AMDEC procédé)|Concevoir le processus de fabrication et d'assemblage série|Identifier les caractéristiques clés procédés|Définir les procédures des tests d'acceptation|Valider les nomenclatures de production|Rédiger les spécifications outillages de fabrication, d'assemblage et d'inspection|Rédiger les spécifications des bancs d'essai en série|Valider les spécifications de conditionnement et de préservation du produit|Participer à la réalisation du plan de préparation de la production|Etablir la liste des demandes d'évolution produit, process et/ou moyens|Assurer l'analyse du système de mesure|Participer à l'évaluation de l'état de préparation de la production série|Participer à la revue de l'analyse de risque procédé ( ex :AMDEC procédé)|Partager les enseignements tirés du projet d'industrialisation|Participer à la clôture du projet d'industrialisation|Participer aux routines de suivi d'avancement projet avec l'équipe projet indus ( ex. Visual planning, OBEYA…)|Participer activement à la veille technologique en relations avec son périmètre d'activité|Job Requirements|Structuration|Dynamisme|Veille technologique et organisationnelle|Ecoute active|Capacité d'analyse développée|Esprit critique|Aisance en communication|Réactivité|Locate your future workplace|Route deTunis8020|Dhari|Tunisia|Copy Address| ",
    "posted_on": "2024-03-26",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/ing%C3%A9nieur-industrialisation-h-f-70826595/"
},{
    "Title": "Life Guard",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24086879 Job Category Golf, Fitness, & Entertainment Location Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Non-Management POSITION SUMMARY Use appropriate rescue techniques if observing swimmers in need of assistance. Observe the swimming area for dangerous conditions, unusual or unsafe activities, and swimmers who are struggling. Promote the rules and regulations of the recreation facility. Be aware of possible situations where guests are not able to safely participate in an activity and inform supervisor/manager. Provide assistance to injured guests until the arrival of emergency medical services. Promote a fun and relaxing atmosphere for guests. Obtain, fold, and stack towels according to company procedures. Wash, mop, and clean the pool deck. Report accidents, injuries, and unsafe work conditions to manager; complete safety training and certifications. Follow company policies and procedures; maintain confidentiality of proprietary information; protect company assets. Welcome and acknowledge all guests according to company standards; ensure uniform and personal appearance are clean and professional; anticipate and address guests’ service needs; assist individuals with disabilities; thank guests with genuine appreciation. Speak with others using clear and professional language. Support all co-workers and treat them with dignity and respect. Comply with quality assurance expectations and standards. Visually inspect tools, equipment, or machines (e.g., to identify defects). Move at a speed required to respond to work situations (e.g., run, walk, jog). Stand, sit, or walk for an extended period of time or for an entire work shift. Move, lift, carry, push, pull, and place objects weighing less than or equal to 50 pounds without assistance and objects weighing in excess of 75 pounds with assistance. Grasp, turn, and manipulate objects of varying size and weight, requiring fine motor skills and hand-eye coordination. Move over sloping, uneven, or slippery surfaces as well as up and down ladders, stairs and/or service ramps. Reach overhead and below the knees, including bending, twisting, pulling, and stooping. Perform other reasonable job duties as requested. PREFERRED QUALIFICATIONS Education: High school diploma or G.E.D. equivalent. Related Work Experience: No related work experience. Supervisory Experience: No supervisory experience. REQUIRED QUALIFICATIONS License or Certification: CPR Certification First Aid Certification Fitness Equipment Any certification or training required by local and state agencies. Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/life-guard-71083954/"
},{
    "Title": "Marketing Summer Intern Marketing · Tunis",
    "Job Location": "Tunis Tunisia",
    "Employer": "Mass Analytics",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|See our |Topic 1: Analyze the Impact of AI-Powered SEO Strategy in a B2B Context|Description:|As an intern, you will be responsible for conducting a comprehensive analysis of the importance of AI (Artificial Intelligence) in SEO (Search Engine Optimization) and its application in business growth. This will involve researching the latest AI trends and best practices and analyzing the impact of AI on the SEO landscape to optimize the company's website and content for better visibility and higher rankings on search engines. The primary objectives of this internship are to:| Conduct a thorough analysis of the role of AI in SEO, including the impact of AI on the search experience, the development of AI-powered tools and algorithms, and the application of AI in business growth. Stay updated with the latest AI trends and best practices, ensuring that the company's SEO efforts remain relevant and effective in the ever-evolving digital landscape. Assist in the implementation of the AI-powered Content Creation and SEO plan, monitoring its performance and making data-driven decisions to optimize the company's website and content for better search engine rankings. Conduct regular AI-powered SEO audits and analyses to ensure that the company's website and content continue to meet the evolving standards and best practices in the industry.|Key attributes / Main competencies:| SEO: Good understanding of SEO principles and best practices, including keyword research, on-page optimization, link building, and technical SEO. Knowledge of Semrush and Ahrefs is a plus. Content Management System (CMS: Knowledge of WordPress is important for managing and optimizing the company's website. Web analytics: Knowledge of web analytics tools such as Google Analytics to track and measure website traffic and performance. Programming: Basic programming skills in Python or another programming language help automate tasks and develop AI-powered tools. Analytical skills Problem-solving skills Communication skills|Learning Outcomes:| Gain a deep understanding of the role of AI in SEO and its application in business growth. Gain hands-on experience with AI-powered SEO tools and algorithms. Learn how to create web scrapping tools that help extract data from different sources across the web.|Topic 2: Email Marketing Strategy Analysis|Description:|As an intern, you will be responsible for extracting and analyzing MA’s email marketing data and suggesting optimization tactics to drive leads for the growth team. This will involve analyzing the company's existing email content and lists, identifying opportunities for improvement, and developing a comprehensive plan to increase engagement and conversions. The primary objectives of this internship are to:| Implement tactics to optimize email engagement and response rates. Analyze the department’s email content, and structure to identify areas of improvement and better understand the needs and preferences of the targeted audience. Develop a content marketing strategy for the newsletter, including topic ideas, content formats, and editorial calendars, to ensure that the newsletter remains relevant and engaging to the subscribers.|Key attributes / Main competencies:| Familiarity with email marketing, HubSpot, Excel, strong marketing fundamentals, English proficiency |Learning Outcomes:|By the end of this internship, you will have gained valuable experience and skills in email marketing, content marketing, newsletter promotion, and data analysis. You will have learned how to:| Conduct market research and analysis to understand the target audience and their needs, preferences, and behaviors. Design and implement a newsletter promotion strategy that aligns with the company's goals and brand identity, using various online channels and platforms|Create and edit engaging content that converts leads, using best practices for content marketing and email marketing|Job openings Role Intern Locations |About MASS Analytics|We specialize in Marketing Mix Modeling (MMM) and Media Effectiveness Measurement. We offer our clients a comprehensive MMM software suite backed up by a wide range of managed services solutions to help identify sales drivers, measure MROI and optimize Marketing budgets.|Privacy policy for recruitment using Teamtailor|The service for handling recruitments and simplifying the hiring process (the \"Service\") is powered by Teamtailor on behalf of MASS Analytics (\"Controller\" “we” “us” etc.). It is important that the persons using the Service (\"Users”) feel safe with, and are informed about, how we handle User's personal data in the recruitment process. We strive to maintain the highest possible standard regarding the protection of personal data. We process, manage, use, and protect User's Personal Data in accordance with this Privacy Policy (\"Privacy Policy\").|1. General|We are the controller in accordance with current privacy legislations. The Users’ personal data is processed with the purpose of managing and facilitating recruitment of employees to our business.|2. Collection of personal data|We are responsible for the processing of the personal data that the Users contributes to the Service, or for the personal data that we in other ways collects with regards to the Service.|When and how we collect personal data| | make an application through the Service or otherwise, adding personal data about themselves either personally or by using a third-party source such as Facebook or LinkedIn; and use the Service to connect with our staff, adding personal data about themselves either personally or by using a third-party source such as Facebook or LinkedIn. provides identifiable data in the chat (provided through the website that uses the Service) and such data is of relevance to the application procedure;|We collect data from third parties, such as Facebook, Linkedin and through other public sources. This is referred to as “Sourcing” and be manually performed by our employees or automatically in the Service.|In some cases, existing employees can make recommendations about potential applicants. Such employees will add personal data about such potential applicants. In the cases where this is made, the potential applicant is considered a User in the context of this Privacy Policy and will be informed about the processing.|The types of personal data collected and processed| |The categories of personal data that can be collected through the Service can be used to identify natural persons from names, e-mails, pictures and videos, information from Facebook and LinkedIn-accounts, answers to questions asked through the recruiting, titles, education and other information that the User or others have provided through the Service. Only data that is relevant for the recruitment process is collected and processed. |Purpose and lawfulness of processing| |The purpose of the collecting and processing of personal data is to manage recruiting. The lawfulness of the processing of personal data is our legitimate interest to simplify and facilitate recruitment. |Personal data that is processed with the purpose of aggregated analysis or market research is always made unidentifiable. Such personal data cannot be used to identify a certain User. Thus, such data is not considered personal data.|The consent of the data subject| |The User consents to the processing of its personal data with the purpose of Controller’s handling recruiting. The User consents that personal data is collected through the Service, when Users; | make an application through the Service, adding personal data about themselves either personally or by using a third-party source as Facebook or LinkedIn, and that Controller may use external sourcing-tools to add additional information; and* when they use the Service to connect to Controller’s recruitment departmen\t",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/marketing-summer-intern-marketing-tunis-71088728/"
},{
    "Title": "Executive Chef",
    "Job Location": "Tunis Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Executive Chef page is loaded |Executive Chef|locationsTunis time typeFull time posted onPosted Today job requisition idREQ10314753 |About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture. |At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.| Responsible for all work in the kitchen department, assignment of work tasks and monitoring and supervision of the entire food production. Recruit, train, coach, motivate, supervise and discipline all kitchen department employees. Ensure a consistent level of correct preparation and presentation of all food products. Plan and develop menus for the hotel based on factors such as product supply, service costs, market conditions, supply quantities, seasonal factors, etc., and Establish and maintain appropriate portion sizes in accordance with hotel pricing policies. Able to price the food on the daily menu so that it generates a net profit on the food cost, and participate in the printing, layout and posting of the menu|and distribution decisions.| Ability to compile and publish effective staff work schedules to reflect operational forecasts and ensure that staff work schedules are set at the hotel within the budget parameters. Ability to supervise all food preparation and cooking methods, portion sizes, decoration and presentation of food. Ability to coordinate and supervise the ordering of all food and consumables and equipment. Provide and complete performance reviews for all kitchen staff on a annual basis and advise on personal career planning and development. Hold monthly meetings with all kitchen staff and attend all other scheduled meetings. Ensure that employees at all levels are treated fairly to achieve high morale and minimum turnover. Coordinate with the Director of Food & Beverage (or the Director of Food & Beverage, if applicable) any special functions regarding food presentation and preparation, including additional costs and personnel|staff needs.| Ensure compliance with hygiene standards set by Four Seasons Hotels and resorts and the local Tunisian goverment, as well as the cleanliness and tidiness of the kitchen. Maintain awareness of safe work practices, health, and food safety among kitchen staff at all times. Supervise the staff cafeteria to ensure the quality and variety of products. Communicate frequently with the Director of Food & Beverage and maintain a good relationship with the Food & Beverage Department as a whole to promote continuous improvement. Communicate frequently with the purchasing department to ensure the highest quality of products. Respond appropriately to hotel emergencies. Actively participates in the weekly kitchen and outlets walk through and address any concerns Align with the Purchasing Director to ensure the best quality product with the best price, favouring locally sourced produce wherever possible Maintain appropriate menu sales mix, food cost reports, service recoveries and glitches Ensures effective scheduling taking into consideration volume of expected business, monitor and authorizes overtime|Dedicated to perfecting the travel experience through continual innovation and the highest standards of hospitality, Four Seasons can offer what many hospitality professionals dream of -the opportunity to build a life-long career with global potential and a real sense of pride in work well done.\t",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/executive-chef-71088682/"
},{
    "Title": "Procurement Specialist",
    "Job Location": "Tunis Tunisia",
    "Employer": "KONE France",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Procurement Specialist page is loaded |Procurement Specialist|locationsTunis time typeTemps plein posted onOffre publiée aujourd'hui job requisition idR0638406 KONE Tunisia is looking for an energetic and enthusiastic Procurement Specialist to be based in our Tunis, Tunisia office. The Procurement Specialist will have an integral part to play for KONE Tunisia. Reporting directly to the Head of Procurement – KONE Middle East Turley and Africa, we are looking for a colleague to make an impact on business for KONE.|In this role, the successful candidate will plan, manage, and control the procurement activities and conduct sourcing category management through detailed plans, and will be the point of contact for suppliers assigned to their portfolio.|This is a unique opportunity to join a team of professionals who thrive to drive procurement activities. If you feel you have what it takes and can add significant value to this role and department then apply for this exciting opportunity!| Defines source plans for customer projects and works closely with the project team to understand real customer needs. Runs RFQs for customer project-specific materials and negotiates contracts with suppliers for customer projects. Identifies local Sourcing opportunities for direct materials and spare parts. Negotiates frame contracts and price lists with suppliers to be used within the unit for direct materials/spares. Overall support to the KONE supply chain management through thorough market analysis Identification of local sourcing opportunities and mitigation of risk. Identify and manage local material and service providers according to sourcing categories and plans. To lead negotiations with local suppliers with a good understanding of the local supplier base. Ownership of nominated contracts and audits on supplier quality. Maintain contract validity and manage re-negotiation as needed and in alignment with category. and sourcing strategy and ensure contract and pricing information in systems is up to date. Arrange and conduct regular steering or review meetings with suppliers and drive resolution of supplier’s challenges. Continually manage supplier-saving actions to reduce costs. Ensure that KONE supplier segmentation-specific processes are implemented for suppliers. Conduct quality audits, scorecards, and risk management solutions for suppliers.| Bachelor’s degree in supply chain or procurement. Minimum 3 - 4 years of experience in procurement, and supply chain management. Knowledge of supply markets, drivers, and technology in relevant areas of spend. Experience in a multinational and matrix organization would be an advantage. High level of ethics, compliance, and process. Excellent English communication skills. Self-starter with excellent customer relationship skills.| Great dynamic team promoting a collaborative environment. Total reward elements that engage and motivate our employees and help us make KONE a great place to work. Comprehensive learning and development programs covering a wide range of professional skills. An engaging job with a position description and clear targets. Regular feedback through performance discussions. Opportunities for individual development. Mentoring and coaching programs. Flexibility, trust, and respect. Value-based culture, behaviors, and ethics. Sustainability and innovation. Working for a successful organization.|Shortlisted candidates will be invited to complete an automated video interview. Please keep checking your emails for the link which can sometimes land in the spam folder.|Chez KONE, nous nous attachons à créer une culture de travail innovante et collaborative, dans laquelle nous valorisons la contribution de chaque individu. L’engagement de chacun de nos salariés est au cœur de notre démarche collaborative et nous encourageons la participation de chacun ainsi que le partage d’informations et d’idées. Nous nous engageons au quotidien dans une démarche durable et responsable, s’appuyant sur des pratiques commerciales éthiques. Nous développons une culture basée sur la confiance, le respect et le travail en équipe ainsi que sur la reconnaissance de la performance individuelle. Rejoindre KONE, c’est rejoindre une entreprise ou il fait bon vivre, respectueuse de la qualité de vie de chacun de ses collaborateurs. Nous sommes fiers de proposer des parcours de carrières riches en expériences et opportunités qui vous aideront à atteindre vos objectifs professionnels et personnels. |En savoir plus sur\t",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/procurement-specialist-71088755/"
},{
    "Title": "Consultant national en genre et sécurité urbaine dans les espaces publics External Post level National Consultant Apply by May-17-24 Agency UNWomen Tunis, TUNISIA",
    "Job Location": "Tunis Tunisia",
    "Employer": "undp.org",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nConsultant national en genre et sécurité urbaine dans les espaces publics|Consultant national en genre et sécurité urbaine dans les espaces publics|Location :|Tunis, TUNISIA |Background|ONU Femmes, fondée sur la vision d'égalité consacrée dans la Charte des Nations Unies, œuvre pour l'élimination de la discrimination à l'égard des femmes et des filles ; l'autonomisation des femmes ; et la réalisation de l'égalité entre les femmes et les hommes en tant que partenaires et bénéficiaires du développement, des droits de l'homme, de l'action humanitaire, de la paix et de la sécurité.|La ville de Tunis, avec une population de 638 845 habitants répartis dans 15 quartiers urbains, est confrontée à d'importants défis liés à la violence basée sur le genre (VBG) et aux inégalités. Une étude réalisée en 2016 par le CREDIF et l'ONU Femmes a révélé des statistiques alarmantes, avec plus de 60 % des femmes faisant l'expérience de la VBG dans les espaces publics, comprenant la violence psychologique (79,6 %), la violence physique (50 %) et la violence sexuelle (75 %). Ce problème est aggravé par des difficultés d'accès aux services de protection, en particulier pour les femmes confrontées à des cas moins urgents. Malgré l'engagement de la Tunisie en faveur de l'égalité des sexes et de l'autonomisation des femmes, des efforts supplémentaires sont nécessaires pour aborder les causes profondes de la VBG et assurer un soutien complet aux femmes touchées.|Les priorités de développement de la Tunisie se concentrent sur la réforme de la gouvernance, la croissance économique, le développement humain, l'égalité régionale et le développement durable. Cependant, des défis tels que le chômage des jeunes, les inégalités sociales et les problèmes de gestion urbaine persistent. L'engagement du pays envers les ODD 5 (égalité des sexes), 10 (réduction des inégalités) et 16 (sociétés inclusives) est évident, mais des lacunes subsistent, notamment en ce qui concerne la violence à l'égard des femmes et des filles. Les efforts d'ONU Femmes, y compris les partenariats locaux, ont progressé, mais un travail continu est essentiel pour créer un environnement plus équitable et sûr pour les femmes en Tunisie, en alignement avec les aspirations du pays pour un avenir pacifique et prospère.|Dans le cadre du projet Tunis Safe City and Safe Public Spaces, il est crucial de capitaliser sur la collecte de données et de mieux comprendre les besoins et les défis des femmes et des jeunes filles dans les espaces publics. C'est pourquoi nous envisageons de recruter un expert en transcription et en analyse de données pour extraire des informations significatives ou des insights pertinents. L'expert doit utiliser des outils et des techniques d'analyse de données et collaborer avec d'autres spécialistes du domaine pour fournir une analyse approfondie et des recommandations stratégiques basées sur les données.|Le but de recruter un \"Consultant national en genre et sécurité urbaine dans les espaces publics\" pour le projet est d'apporter une expertise spécialisée et des connaissances approfondies pour aborder les défis spécifiques.liés au genre concernant la sécurité urbaine dans les zones publiques. Ce consultant jouera un rôle crucial dans la réalisation d'évaluations, l'identification des lacunes dans la conception urbaine et l'architecture qui contribuent à l'insécurité des femmes et des jeunes filles, et la formulation de recommandations pour créer des espaces publics plus sûrs et plus inclusifs. |Duties and Responsibilities|Coordination des FGDs| | Identifier et sélectionner les parties prenantes pour les FGDs, en veillant à une représentation diversifiée des milieux socio-économiques et culturels, avec un accent sur les femmes et les jeunes filles; Planifier et coordonner au moins 5 FGDs, en garantissant une participation équilibrée et l'inclusivité de toutes les voix; Créer un environnement propice lors des FGDs où les perspectives des groupes marginalisés ont un poids égal et veiller à ce que leurs préoccupations soient adéquatement prises en compte; Évaluer les préoccupations en matière de sécurité rencontrées par les femmes et les jeunes filles dans différents secteurs des environnements urbains, en tenant compte de facteurs tels que l'éclairage, l'infrastructure et les transports publics.|Identification des lacunes dans la conception urbaine et architecturale contribuant à l'insécurité des femmes et des jeunes filles dans les espaces publics| Identifier les lacunes dans la conception urbaine et architecturale qui contribuent à l'insécurité des femmes et des jeunes filles dans les espaces publics; Formuler des recommandations pour des développements urbains plus inclusifs et plus sûrs, en mettant l'accent sur des approches sensibles au genre en matière de conception et d'infrastructure.|Élaboration de lignes directrices et de meilleures pratiques pour une planification et une architecture urbaines sensibles au genre| Développer des lignes directrices et des meilleures pratiques pour une planification et une architecture urbaines sensibles au genre, en mettant l'accent sur la création d'environnements urbains sûrs, inclusifs et accessibles pour tous; Souligner l'importance de prendre en compte les dynamiques de genre dans le développement urbain, y compris des aspects tels que les équipements publics, les voies de circulation et les espaces communautaires;|Organisation de consultations et d'ateliers participatifs avec les femmes, les jeunes filles et les parties prenantes| Planifier et organiser des consultations et des ateliers participatifs impliquant des femmes, des jeunes filles et des parties prenantes pertinentes pour recueillir leurs expériences et leurs besoins en matière de sécurité dans les espaces publics; Faciliter les discussions pour comprendre les perspectives diverses et recueillir des idées sur l'amélioration de la sécurité et de l'inclusivité dans les environnements urbains.|Renforcement de capacité| Élaborer et mettre en œuvre un programme complet de sessions de renforcement des capacités avec les institutions publiques et la société civile dans le domaine de l'urbanisme et du design des espaces publics. Les sessions seront conçues de manière à encourager la participation active, l'échange de bonnes pratiques et la collaboration entre les parties prenantes afin de favoriser une approche intégrée et durable du développement urbain. |Taches et LivrablesTaches et Livrables|Taches et Livrables|Dates| Contribuer à l’élaboration d’un Scoping StudyJuin 2024Un rapport détaillé des missions pour chaque mois. Jusqu'au 5ème jour du mois Rapport de synthèse sur les tâches terminées et les résultats obtenus conformément au plan de travail détaillé acceptéJusqu'au 5ème jour du mois |Dispositions de gestion|Le Consultant National travaillera sous la supervision directe et en étroite collaboration avec le Coordinateur de Projet, les autres consultants impliqués, les partenaires et les contractants d'ONU Femmes.|Dispositions financières|Un plan de travail sera établi au début du contrat avec des jalons/produits clairs et des indicateurs prévus. Ce plan de travail sera convenu entre le Consultant National et le Coordinateur de Projet.|Le paiement mensuel ne sera effectué qu'après la révision et la certification du Coordinateur de Projet selon lesquelles le Consultant National a atteint les résultats requis établis dans le plan de travail. La performance du Consultant National sera évaluée selon des critères tels que : la ponctualité, la responsabilité, l'initiative, les compétences en communication, la précision et la qualité des tâches. Le paiement sera effectué uniquement si les résultats attendus sont atteints et que les rapports sont soumis en temps voulu.|Le paiement sera effectué pour les jours réellement travaillés selon le tarif journalier approuvé. Le montant du paiement mensuel\t",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/consultant-national-en-genre-et-s%C3%A9curit%C3%A9-urbaine-dans-les-espaces-publics-external-post-level-national-consultant-apply-by-may-17-24-agency-unwomen-tunis-tunisia-71088731/"
},{
    "Title": "Assistant Spa Manager",
    "Job Location": "Tunis Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Assistant Spa Manager page is loaded |Assistant Spa Manager|locationsTunis time typeFull time posted onPosted Today job requisition idREQ10314325 |About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture. |At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.|Main Duties|Assist the Spa Director with the supervision, management and growth of the staff of the Spa. Interview, train, schedule, monitor employee performance, discipline and complete payroll for all personnel who report to him/her. Participate in Spa assessment, consultation and follow-up programs. Assist the Spa Director in the development of all Spa therapies, technicalities and health education programming. Assist the Spa Director in giving guidelines, direction and monitoring for the development and effectiveness of Spa therapies, individual treatments and general services. Assist the Executive Director in tracking and developing statistical reporting. Oversee treatment rooms, lockers and their continued maintenance. Monitor the quality and timeliness of all member communication generated by the Spa Department, including in-house collateral, promotions, mailings and bulletin boards. Monitor operating supply funds for the Spa Department and generate necessary purchase requisitions. Monitor the housekeeping standards and mechanical effectiveness of all facilities, report deficiencies as they occur and follow-up. Assist the Spa Director in monitoring all facility and service standards and keep him/her informed of any operational opportunities. Maintain a safe and hazard free environment for all staff and members and promote safety awareness at all times. Review all suggestions and comments from members and guests and make necessary adjustments. Keep accurate and up-to-date records and statistics on the club as well as of Spa department employees. Develop all operation manuals for department and implement training programs to ensure the growth of the department. Ensure timely and effective performance reviews for the department. Hold regular departmental meetings to assist in communication within department. Keep the Spa Director informed about the department, all employees' performance, and guests and members concerns and comments. Convey clear instructions and guidance to staff and establish working relationships that attain a high level of effective employee morale. Assist the Spa Director in the development of the budget and other financial aspects involving the Spa and operations.|Standard Duties|To be accountable for the operations assets and actions of personnel. To assist with the control labour and operating expenses through effective planning, budgeting, purchasing decisions, policy making, and inventory control, while focusing on creative cost control and revenue generation solutions to maximize profit in the division and the hotel. To assist in the preparation of timely accurate forecasts. The ability to use all the IT systems utilized within the department and maintain key operators/trainers for each systems to ensure full utilization of all the systems relevant to the area. To assist with the co-ordination of recruitment, training, development and evaluation of employees within the department. To maintain up to date records on staff, attendance, appearance, standards, to pre-approve work, vacation, overtime or flexi time schedules, labour costs, payroll, absenteeism, turnover and disciplinary action. To safeguard guests and employees with knowledge and application of health and safety, accident prevention, fire drills and first aid. To attend and participate in all meetings and events and to attend functions either social or business to develop relationships with the community and support the sales process, as directed. To provide a friendly and professional service that always exceeds guest’s expectations. To ensure you read the hotel's employee handbook and have an understanding of and adhere to the hotel's rules and regulations and in particular, the policies and procedures relating to Fire, Hygiene, Health and Safety. To undertake other duties and responsibilities which, while outside the normal routine, are within the overall scope of the position. To report for duty punctually wearing the correct uniform/attire and name badge. To maintain a high standard of personal appearance and hygiene and adhere to the hotel and department personal appearance standards. To comply with local legislation as required. To maintain good working relationships with your colleagues and all other departments through working by The Golden Rule. To respond to any changes in the department as dictated by the needs of the industry, company or hotel. To be flexible and extend job duties to carry out any other reasonable duties and responsibilities within the job capability as assigned, including redeployment to alternative departments/areas if required, to meet business demands and guest service needs. To attend training and meetings as and when required.|locationsTunis time typeFull time posted onPosted 30+ Days Ago Dedicated to perfecting the travel experience through continual innovation and the highest standards of hospitality, Four Seasons can offer what many hospitality professionals dream of -the opportunity to build a life-long career with global potential and a real sense of pride in work well done.\t",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/assistant-spa-manager-71088762/"
},{
    "Title": "General Cashier",
    "Job Location": "Tunis Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|General Cashier page is loaded |General Cashier|locationsTunis time typeFull time posted onPosted Today job requisition idREQ10314773 |About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture. |At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.|About the role|Prepare the hotel’s daily bank deposits, control all House Funds, and issue, audit and maintain all House Banks according to Four Seasons Hotels Ltd. policies and procedures |What you will do| Ensure all local and corporate policies, rules, internal controls and procedures and safeguards are in place, as they relate to House Banks. Retrieve deposit envelopes from the drop safe for processing, accompanied by a Security Officer or the Director of Finance's designate. Audit cashiers’ daily deposits and prepare the daily hotel deposit. Count, balance, organize and monitor own Bank and safe. Process foreign currencies in accordance to local policy. Prepare and distribute Cashiers’ due backs. Prepare the Daily Cash Report. Issue Cashier Banks and assign safety deposit boxes for safekeeping of the Banks. Prepare and maintain a log on all issued House Banks. Make petty cash disbursements according to established guidelines. Perform any additional duties as assigned by the Director of Finance or Assistant Director of Finance. Maintain an accurate, orderly and up-to-date file for all outstanding Bank contracts File documents and reports. Conduct House Bank audits on a regular basis, according to established guidelines. Solve any deposit discrepancies directly with the bank, while keeping the Assistant Director of Finance aware of the status of said discrepancies.|What you bring| Excellent written and verbal communication skills to prepare and deliver reports Apply an ethical approach to the outcome of situations Require a working technical knowledge of generally accepted accounting principles and Four Seasons Internal Controls, Policies and Procedures as they relates to Cashiering. Working knowledge is generally learned on the job. Clear understanding of the purpose and reasons for internal controls Understand and be familiar with hotel quality standards and service standards Strong interpersonal and relationship-building skills to work with peers, superiors and clients. Strong commitment to service|What we offer:|• Competitive Salary, wages, and a comprehensive benefits package |• Excellent Training and Development opportunities |• Complimentary Dry Cleaning for Employee Uniforms |• Complimentary Employee Meals |Schedule & Hours:|• work type: full time |Dedicated to perfecting the travel experience through continual innovation and the highest standards of hospitality, Four Seasons can offer what many hospitality professionals dream of -the opportunity to build a life-long career with global potential and a real sense of pride in work well done.\t",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/general-cashier-71088679/"
},{
    "Title": "Procurement Specialist",
    "Job Location": "Tunis Tunisia",
    "Employer": "KONE Nederland",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Procurement Specialist page is loaded |Procurement Specialist|locationsTunis time typeFull time posted onPosted Today job requisition idR0638406 KONE Tunisia is looking for an energetic and enthusiastic Procurement Specialist to be based in our Tunis, Tunisia office. The Procurement Specialist will have an integral part to play for KONE Tunisia. Reporting directly to the Head of Procurement – KONE Middle East Turley and Africa, we are looking for a colleague to make an impact on business for KONE.|In this role, the successful candidate will plan, manage, and control the procurement activities and conduct sourcing category management through detailed plans, and will be the point of contact for suppliers assigned to their portfolio.|This is a unique opportunity to join a team of professionals who thrive to drive procurement activities. If you feel you have what it takes and can add significant value to this role and department then apply for this exciting opportunity!| Defines source plans for customer projects and works closely with the project team to understand real customer needs. Runs RFQs for customer project-specific materials and negotiates contracts with suppliers for customer projects. Identifies local Sourcing opportunities for direct materials and spare parts. Negotiates frame contracts and price lists with suppliers to be used within the unit for direct materials/spares. Overall support to the KONE supply chain management through thorough market analysis Identification of local sourcing opportunities and mitigation of risk. Identify and manage local material and service providers according to sourcing categories and plans. To lead negotiations with local suppliers with a good understanding of the local supplier base. Ownership of nominated contracts and audits on supplier quality. Maintain contract validity and manage re-negotiation as needed and in alignment with category. and sourcing strategy and ensure contract and pricing information in systems is up to date. Arrange and conduct regular steering or review meetings with suppliers and drive resolution of supplier’s challenges. Continually manage supplier-saving actions to reduce costs. Ensure that KONE supplier segmentation-specific processes are implemented for suppliers. Conduct quality audits, scorecards, and risk management solutions for suppliers.| Bachelor’s degree in supply chain or procurement. Minimum 3 - 4 years of experience in procurement, and supply chain management. Knowledge of supply markets, drivers, and technology in relevant areas of spend. Experience in a multinational and matrix organization would be an advantage. High level of ethics, compliance, and process. Excellent English communication skills. Self-starter with excellent customer relationship skills.| Great dynamic team promoting a collaborative environment. Total reward elements that engage and motivate our employees and help us make KONE a great place to work. Comprehensive learning and development programs covering a wide range of professional skills. An engaging job with a position description and clear targets. Regular feedback through performance discussions. Opportunities for individual development. Mentoring and coaching programs. Flexibility, trust, and respect. Value-based culture, behaviors, and ethics. Sustainability and innovation. Working for a successful organization.|Shortlisted candidates will be invited to complete an automated video interview. Please keep checking your emails for the link which can sometimes land in the spam folder.|At KONE, we are focused on creating an innovative and collaborative working culture where we value the contribution of each individual. Employee engagement is a key focus area for us and we encourage participation and the sharing of information and ideas. Sustainability is an integral part of our culture and the daily practice. We follow ethical business practices and we seek to develop a culture of working together where co-workers trust and respect each other and good performance is recognized. In being a great place to work, we are proud to offer a range of experiences and opportunities that will help you to achieve your career and personal goals and enable you to live a healthy and balanced life.|Read more on\t",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/procurement-specialist-71088711/"
},{
    "Title": "Cook",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24087099 Job Category Food and Beverage & Culinary Location Sheraton Tunis Hotel, Avenue de la Ligue Arabe, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Non-Management POSITION SUMMARY Prepare ingredients for cooking, including portioning, chopping, and storing food. Wash and peel fresh fruits and vegetables. Weigh, measure, and mix ingredients. Prepare and cook food according to recipes, quality standards, presentation standards, and food preparation checklist. Prepare cold foods. Operate ovens, stoves, grills, microwaves, and fryers. Test foods to determine if they have been cooked sufficiently. Monitor food quality while preparing food. Set-up and break down work station. Serve food in proper portions onto proper receptacles. Wash and disinfect kitchen area, tables, tools, knives, and equipment. Check and ensure the correctness of the temperature of appliances and food. Follow all company and safety and security policies and procedures; report maintenance needs, accidents, injuries, and unsafe work conditions to manager; complete safety training and certifications. Ensure uniform and personal appearance are clean and professional; maintain confidentiality of proprietary information; protect company assets. Speak with others using clear and professional language. Develop and maintain positive working relationships with others; support team to reach common goals; listen and respond appropriately to the concerns of other employees. Ensure adherence to quality expectations and standards. Stand, sit, or walk for an extended period of time or for an entire work shift. Reach overhead and below the knees, including bending, twisting, pulling, and stooping. Move, lift, carry, push, pull, and place objects weighing less than or equal to 25 pounds without assistance. Perform other reasonable job duties as requested by Supervisors. PREFERRED QUALIFICATION Education: High school diploma or G.E.D. equivalent. Related Work Experience: At least 1 year of related work experience. Supervisory Experience: No supervisory experience. License or Certification: None Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. When you join the Sheraton family, you become a member of its global community. We’ve been a place to gather and connect since 1937. At Sheraton, associates create a sense of belonging in more than 400 communities around the world. We invite, we welcome, and we connect guests through engaging experiences and thoughtful service. If you’re a team player who is excited to deliver a meaningful guest experience, we encourage you to explore your next career opportunity with Sheraton. Join us on our mission to be ‘The World’s Gathering Place’. In joining Sheraton Hotels & Resorts, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/cook-71084005/"
},{
    "Title": "Sales Manager",
    "Job Location": "Tunis Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Sales Manager page is loaded |Sales Manager|locationsTunis time typeFull time posted onPosted Today job requisition idREQ10314772 |About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture. |At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips|About the Role:|As the Sales Manager, you'll play a pivotal role in maximizing revenue per available room by directing sales activities towards top accounts and bookings. Your responsibilities will include managing a portfolio of accounts in negotiated, group, and wholesale/retail segments, engaging in full account management, and driving business development within your designated territory. From meeting set targets and quarterly goals to assisting the Director of Sales with strategic insights, you'll be at the forefront of our sales efforts. This entails conducting site inspections, fostering relationships through networking engagements, and ensuring seamless coordination across departments to guarantee the highest levels of guest satisfaction. |Key Components:|- Proactively manage a portfolio of accounts. |- Identify and pursue new sales opportunities through various channels. |- Arrange meetings with potential clients to understand their needs. |- Deliver compelling presentations on our products and services. |- Generate regular reports and reviews using sales and financial data. |- Lead negotiations and address any concerns or objections. |- Develop segment strategies and provide market insights. |- Prepare and negotiate group proposals and terms. |- Conduct site inspections and client entertainment events. |- Collaborate with team members to optimize results. |About Our Ideal Sales Manager Candidate:|We're seeking a results-driven individual with a passion for excellence, exceptional negotiation skills, and a knack for innovation. You should thrive in a fast-paced environment, adept at multitasking and meeting deadlines while maintaining a positive outlook. Whether working independently or collaboratively, your energy and enthusiasm will be instrumental in achieving our sales objectives. |What We Offer:|- Competitive salary and comprehensive benefits package. |- Outstanding training and development opportunities. |- Complimentary accommodation at other Four Seasons Hotels and Resorts. |- Free dry cleaning services for employees. |- Complimentary employee meals. |Dedicated to perfecting the travel experience through continual innovation and the highest standards of hospitality, Four Seasons can offer what many hospitality professionals dream of -the opportunity to build a life-long career with global potential and a real sense of pride in work well done.\t",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/sales-manager-71088672/"
},{
    "Title": "Responsable Formation Industrialisation",
    "Job Location": "Tunisia",
    "Employer": "Safran Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nJob Description|Le responsable formation industrialisation a pour mission de garantir la formation des nouvelles recrues sur les outils, les procédés et les méthodologies nécessaires pour assurer au mieux leur fonction.|Les formations sont assurées par lui-même ou par un formateur en interne. |Il veille aussi à la maturité de la matrice de compétences, son lien avec les formations réalisées et le maintien d'une évaluation technique des collaborateurs avec l'aide des responsable pôles.|Complementary Description|Etablir et tenir à jour un plan de formation pour le démarrage d'une personne au service industrialisation.|Optimiser le temps de formation des nouvelles recrues|Utiliser le TWI et l'adapter pour notre système de formation.|Etablir le lien entre la matrice de compétences et les formations définies.|Concevoir ou piloter la conception de modules E-learning pour les compétences de niveau 1.|Concevoir ou piloter la conception des supports de formation pour les compétences de niveau 2.|Concevoir des travaux à blanc qualifiant.|Mettre en place des tests permettant d'évaluer les formés à chaud et à froid pour les compétences de niveau 1 et 2.|Collecter les appréciations des responsables pôles industrialisation sur la qualité des formés afin de garantir l'amélioration du service fourni.|Mise en place d'un indicateur sur la durée et la qualité des formés|Programmer les formations internes et externes en collaboration avec le service formation Safran Tunisie.|Job Requirements|Capacité d'analyse|Capacité de synthèse|Bonnes aptitudes de rédaction|Forte aisance relationnelle|Aptitude pédagogique |Rigueur|Curiosité et prise d'initiative |Locate your future workplace|Route de Tunis Km68020|Soliman|Tunisia|Copy Address| ",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/responsable-formation-industrialisation-71083692/"
},{
    "Title": "Night Auditor",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24087080 Job Category Finance & Accounting Location Sheraton Tunis Hotel, Avenue de la Ligue Arabe, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Non-Management POSITION SUMMARY Check figures, postings, and documents for accuracy. Record, store, access, and/or analyze computerized financial information. Control and secure cash and cash equivalents for property according to cash handling policy and procedures. Organize, secure, and maintain all files and records in accordance with document retention and confidentiality policies and procedures. Prepare, maintain, and distribute statistical, financial, accounting, auditing, or payroll reports and tables. Audit statistical, financial, accounting, auditing, or payroll reports and tables. Audit and reconcile all revenue postings. Follow all company safety and security policies and procedures; report accidents, injuries, and unsafe work conditions to manager; maintain awareness of undesirable persons on property premises. Follow all company policies and procedures; ensure uniform and personal appearance are clean and professional; maintain confidentiality of proprietary information; protect company assets; protect the privacy and security of guests and coworkers. Welcome and acknowledge all guests according to company standards; anticipate and address guests’ service needs; assist individuals with disabilities; thank guests with genuine appreciation. Speak with others using clear and professional language; prepare and review written documents accurately and completely; answer telephones using appropriate etiquette. Develop and maintain positive working relationships with others; support team to reach common goals; listen and respond appropriately to the concerns of other employees. Comply with quality assurance expectations and standards. Move, lift, carry, push, pull, and place objects weighing less than or equal to 10 pounds without assistance. Perform other reasonable job duties as requested by Supervisors. PREFERRED QUALIFICATIONS Education: High school diploma or G.E.D. equivalent. Related Work Experience: No related work experience. Supervisory Experience: No supervisory experience. License or Certification: None Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. When you join the Sheraton family, you become a member of its global community. We’ve been a place to gather and connect since 1937. At Sheraton, associates create a sense of belonging in more than 400 communities around the world. We invite, we welcome, and we connect guests through engaging experiences and thoughtful service. If you’re a team player who is excited to deliver a meaningful guest experience, we encourage you to explore your next career opportunity with Sheraton. Join us on our mission to be ‘The World’s Gathering Place’. In joining Sheraton Hotels & Resorts, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/night-auditor-71084009/"
},{
    "Title": "Développeur Java JEE",
    "Job Location": "Tunis Tunisia",
    "Employer": "Amaris",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Amaris consulting cherche à recruter un Développeur Java JEE pour l'extension de ses équipes à Tunis.\nMissions Principales : Concevoir, développer et maintenir des applications Java JEE.\nImplémenter des services web utilisant SOAP et REST.\nConcevoir et optimiser des requêtes SQL.\nCollaborer avec les équipes de...| ",
    "posted_on": "2024-05-18",
    "Valid_Through": "2024-09-15",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/d%C3%A9veloppeur-java-jee-71083660/"
},{
    "Title": "Head of Finance Performance Manufacturing Megrine site",
    "Job Location": "Tunisia",
    "Employer": "Sanofi",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|location Mégrine, Tunisia |Job title|: |Head of finance performance manifacturing| |Location : Megrine*|Job type: Permanent*|JOB PURPOSE| The Head of Financial Performance monitors the overall financial operational performance at Site including warehouse. Contributes to strategic/business development by providing accurate, effective & reliable financial information & controls. He/she ensures compliance with Group controlling guidelines and procedures. Contributes to strategic/business development by providing accurate, effective & reliable financial information & controls. Ensures compliance with Group controlling guidelines and procedures. The incumbent acts as a business partner and advises senior management on relevant actions to put in place to improve performance & meet financial objectives He/She is accountable for providing an accurate vision of CHC GBU Inventories & Distributions costs for the current and future periods.|KEY RESULTS/ACCOUNTABILITIES| Is a member of site leadership team meetings / daily +QDCI meetings / S&OP meetings Support and challenge the Operations (including Distribution Center) in achieving their performance targets by providing adequate financial performance measures and better understanding of financial variances. Present financial forecast F0/F1/F2/Budget+2/Quarter Landing/Strat Plan Train and develop his team members and insure appropriate information cascading. Participate and provide information to business reviews with platform/region Interact with GBUs (S&OP, inventories, COGS competitiveness) and other platforms sites Ensure the quality and accuracy of SPEs with specific focus on those above site thresholds. Challenge volumes assumptions provided by Supply Chain (site & Global) Lead Financial & Compliance training, drive financial communication to site operations teams. Ensure reliable reporting according to IFRS and Sanofi policies Coordinate internal control activities and ensure site readiness for Audits Approve proposed Cogm related to sourcing cases 3rd party contract management (financial aspects + coordination of admin process), Contract Authorization Form CAF Set up validation flows for E-Delegation/E-Buy/Workday/etc. – Back up to Manufacturing Business partner|KEY WORKING RELATIONSHIPS| Country Business Finance team IA Finance teams Country Business team Other FP&A stakeholders at zone, regional and global levels Global, Regional and Local Supply Chain teams Internal and External Auditors|SKILLS, EXPERIENCE & KNOWLEDGE REQUIREMENTS| |Experience:| A minimum of 10 years of combined professional experience within finance and/or accounting is required. Industrial Controlling and curiosity in that space is required to succeed on the position| |Soft skills:| Strong analytical capabilities, problem-solver and proven experience working collaboratively and effectively across multiple internal/external stakeholders Proven experience in partnering, counselling, and interacting with Senior Executive Leaders is required. Strong leadership skills, with experience leading business/operations transformations. Experience is formally leading and/or leading a team is preferred| |Education:| | A minimum of a bachelor’s degree in Finance or Accounting is required / MBA and CPA and related professional certifications are strongly preferred.| |Languages:| | Fluent in French and English|Key Dimensions| Location is in the country Site Financial Added Value / CoGM / Distribution Centre and Supply Chain activities Reports to the AMEA region Head of IA CHC Financial Performance There is a direct report in this function|At Sanofi diversity and inclusion is foundational to how we operate and embedded in our Core Values. We recognize to truly tap into the richness diversity brings we must lead with inclusion and have a workplace where those differences can thrive and be leveraged to empower the lives of our colleagues, patients and customers. We respect and celebrate the diversity of our people, their backgrounds and experiences and provide equal opportunity for all.|Interested InSelect a job category from the list of options. Select a location from the list of options. Finally, click “Add” to create your job alert. | Finance, Mégrine, Gouvernorat de Tunis, Tunisia * Manufacturing, Mégrine, Gouvernorat de Tunis, Tunisia\t",
    "posted_on": "2024-04-13",
    "Valid_Through": "2024-09-14",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/head-of-finance-performance-manufacturing-megrine-site-71082858/"
}]