[{
    "Title": "Ingénieur Automatisme (H/F)",
    "Job Location": "Tunisia",
    "Employer": "Somfy Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "General Engineering Consultancy",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Ingénieur Automatisme (H/F)| Temps complet|Description de l'entreprise|Partenaire de confiance pour l'automatisation des ouvertures et des fermetures de la maison et du bâtiment, Somfy s’engage pour inspirer de nouvelles façons de vivre pour tous.|Groupe français, familial et indépendant, en croissance continue depuis notre création, nous sommes leader mondial de l’automatisation de la maison depuis 50 ans et pionnier de la domotique. L’innovation guide notre quotidien et garantit l’excellence de nos solutions.|Nous sommes présents dans 59 pays, et comptons 8 sites de production et 17 centres de R&D.|Profondément attachés au bien-être de nos 7000 collaborateurs, nous nous engageons pour leur employabilité durable par la mobilité interne et le développement de leurs compétences. Nous encourageons la diversité et l’inclusion en nous appuyant sur notre culture d’entreprise forte.|Pour assurer le développement de notre site industriel implanté en Tunisie, Somfy Zriba, (1100 personnes), située à Zriba Hammam, Gouvernorat de Zaghouan, nous recherchons:|Description du poste|Missions : | Concevoir et mettre en œuvre l’automatisme & l’informatique des systèmes industriels|Tâches : | Piloter ou réaliser des modifications de programme automate, variateur, IHM (Interface Homme-Machine), schémas elec, Robot, Paramétrage MES (Logiciel de pilotage de la production). Veiller à sécuriser le parc machine du site (Database, licences, rétrofit & traitement d’obsolescence, audit sécurité...) Supporter la production et les équipes maintenance dans les phases de diagnostic et de formation. Collaborer à l’industrialisation ou au développement produit, notamment au travers de la définition des contraintes industrielles. Echange avec l’équipe projet sur la faisabilité des solutions, explique les standards aux fournisseurs, infléchit leur décision de conception Piloter ou mettre à jour l’analyse fonctionnelle et l’analyse organique automatisme. Rédiger le cahier des charges fonctionnel. Participer et réceptionner les équipements liés aux nouveaux projets. Rédiger et suivre les plans de contrôle en phase de réception chez le fournisseur et sur site. Gérer les réceptions et la fiabilisation des solutions et des logiciels. Piloter, animer et coordonner les différents contributeurs projet. Piloter, gérer les risques et les modifications au sein du projet. Analyser et mettre à jour ou challenger l’analyse de risques. Contribuer à l’élaboration des nouveaux standards, à la mise à jour des standards existants.|Qualifications|Connaissances techniques :| Bonnes connaissances en électromécanique, automatisme, hydraulique et pneumatique Bonnes connaissances des Maitrise des logiciels de programmation et IHM : S5, S7, PL7 Télémécanique, TIA, pro-face gp-pro .. Maitrise des logiciels électriques : See electrical / Eplan Bonnes connaissances de linux|Qualités requises :| Leadership naturel et sens du travail en équipe Bon sens technique général Autonome, rigoureux et ingénieux Bon relationnel Capacité de communiquer en français Niveau Académique : Bac+5 (Ingénieur) Spécialité : automatisme, électrique ou électromécanique 5 à 10 ans d’expérience dans un poste similaire|Informations complémentaires|La protection des données personnelles de nos candidats est un engagement du Groupe Somfy. Nous demandons donc à tout candidat de nous soumettre sa candidature exclusivement via notre système sécurisé, et non par e-mail ou par courrier postal. |Ingénieur Automatisme (H/F)| Zriba Village, Tunisie * Temps complet\t",
    "posted_on": "2024-05-09",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/ing%C3%A9nieur-automatisme-h-f-71053280/"
},{
    "Title": "Développeur .Net confirmé (H/F)",
    "Job Location": "Tunis Tunisia",
    "Employer": "Septeo Solutions HR",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Développeur .Net confirmé (H/F)|Résumé du poste CDI Tunis Salaire : Non spécifié Télétravail fréquent Compétences & expertises Contenu généré Méthodologies Agile Git Azure Sql il y a 22 jours |Profil recherché|Diplômé d’un Bac +5 en informatique, vous possédez plusieurs années d’expérience en développement d’applications sur la base du framework Microsoft .NET, que vous maîtrisez.|Vous comprenez et êtes capable à la fois de vulgariser, de détailler et de manipuler les architectures d’applications de type 3-tiers, leur déploiement on-premise et sur un cloud privé (accès RDS/TSE/Web ou équivalent).|Vous connaissez et avez mis en œuvre des principes et techniques d'amélioration des performances et d'optimisation des architectures permettant une montée en charge des services proposés.|Vous êtes très à l’aise avec les principes d’intégration continue et la gestion des sources (Azure DevOps et Git).|Vous êtes au moins familier des principes et méthodes agiles, et vous avez idéalement travaillé au sein d’une équipe Scrum.\t",
    "posted_on": "2024-04-18",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/d%C3%A9veloppeur-net-confirm%C3%A9-h-f-71053206/"
},{
    "Title": "Systems Administrator II",
    "Job Location": "Ariana Tunisia",
    "Employer": "Jobs for Humanity",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nCompany Description|Jobs for Humanity is collaborating with FIS Global to build an inclusive and just employment ecosystem. We support individuals coming from all walks of life. | Company Name: FIS Global|Job Description| Position Type : |Full time| Type Of Hire : |Experienced (relevant combo of work and education)| Education Desired : |Bachelor of Information Technology| Travel Percentage : |0%|Are you curious, motivated, and forward-thinking? At FIS you’ll have the opportunity to work on some of the most challenging and relevant issues in financial services and technology.|Our talented people empower us, and we believe in being part of a team that is open, collaborative, entrepreneurial, passionate and above all fun.|About the team |FIS empowers small to large retirement plan providers around the globe with a comprehensive, integrated suite of retirement solutions. Our industry-leading offering includes an extensive selection of technology and services.  From record keeping technology and plan administration and compliance solutions, to financial wellness that supports all aspects of retirement services business and positions our clients for future growth.  We are looking for a talented resource, who is comfortable working multiple appropriately prioritized issues and/or projects at a time.   One who desires to be a part of this global dynamic retirement technology team where they will grow personally, technically and professionally.|What you will doing: |The Production Application Engineer is a critical team member, assisting with the implementation and support of FIS Omni Windows and Web applications for multiple clients. While working with other team members on our hosted environment, they will work with a multitude of FIS web products built on various web technologies, including .Net and Java. Team members will often need to determine unique solutions for unique client requirements to meet implementation timelines and deliverables.|Your will be responsible for: |Building, implementing, and updating all omni products for new and existing customers.|Participating proactively in daily standup meetings, story grooming sessions, team retrospectives, suggesting and implementing improvements|Diagnosing and troubleshooting application technical issues issues|Providing detailed feedback to developers on needed improvements on product serviceability|Promote a culture of excellence, quality, and professionalism using best practices such as automation and documentation|Working with multiple teams to complete new client implementations and onboarding.|What you will bring: |2-3 years’ experience in supporting web facing applications in an enterprise environment|Analytical problem-solving skills|Excellent verbal and written communication skills|Providing detailed feedback to developers on needed improvements on product serviceability|Client-focused, diligent, an eye for detail and a consistent approach|A positive, proactive, and professional attitude|Good interpersonal and communication skills|Diagnostic and trouble-shooting expertise for researching issues|Java application hosting, including experience with JBOSS and Tomcat|Web application hosting in IIS or Apache|Administration of Windows Server 2012 and 2016|Knowledge and experience with basic networking concepts|Knowledge and experience with Windows security configuration and hardening concepts|Other Areas of Desired Experience but not required to be considered:|Oracle Database technologies, including RAC, DataGuard, and ODA devices|Microsoft SQL Server through SQL Server 2017|Experience with Active Directory, Active Roles, F5 devices, load balancing and general authentication best|practices|Ability to automate manual tasks related to implementations, upgrades and ongoing maintenance.|Scripting Knowledge (Batch/PowerShell/VBScript/Perl)|What we offer you:|An attractive salary package and other bonuses as performance bonus, meals vouchers, transportation….|Attractive range of benefits including private medical cover, dental cover, and travel insurance.|Continuous development through our diversified training across core financial, sales and FIS solutions.|A modern, international work environment and a dedicated and motivated, supportive team.|A broad range of professional development possibilities, resources, and opportunities.|#LI-RB1| |#LI-Hybrid|Privacy Statement|FIS is committed to protecting the privacy and security of all personal information that we process in order to provide services to our clients. For specific information on how FIS protects personal information online, please see the Online Privacy Notice.|Sourcing Model|Recruitment at FIS works primarily on a direct sourcing model; a relatively small portion of our hiring is through recruitment agencies. FIS does not accept resumes from recruitment agencies which are not on the preferred supplier list and is not responsible for any related fees for resumes submitted to job postings, our employees, or any other part of our company.|#pridepass| ",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/systems-administrator-ii-71055403/"
},{
    "Title": "ASSISTANT HUMAN RIGHTS OFFICER, 2 POSTS",
    "Job Location": "Tunisia",
    "Employer": "Dawli",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Org. Setting and Reporting :|These 2 posts are located in the Office of the High Commissioner for Human Rights (OHCHR), Tunisia Country Office, Tunis. The incumbent reports to the designated supervisor of the OHCHR Tunisia Country Office.| Responsibilities :|Within delegated authority, the Assistant Human Rights Officer will be responsible for the following duties: • Participates in implementing the project’s activities in two to three governorates, respectively, in the North and the South of the country, promoting civic space. • Researches and collects information pertaining to human rights matters, including their gender dimensions from a variety of data sources (e.g., communications, publications, the press) to keep abreast of issues/events and provide up-to-date information. • Maintains awareness of current human rights issues, to include relevant political and legal developments in Tunisia. • Assists with human rights training, workshops and seminars for human rights defenders, representatives of the civil society and human rights non-governmental organizations (NGOs) in order to support human rights education. • Assists in the reviews of human rights issues, including their gender dimensions, and participates in discussions with other Human Rights Officers (HROs) and relevant partners, including non-governmental organizations (NGOs), on the integration of these issues into the design and implementation of the project’s activities. • Assists in promoting efforts for community mobilization, focusing on smaller non-governmental organizations (NGOs), and vulnerable and marginalized groups in the South and the North of the country. • Drafts a variety of reports and correspondence relating to human rights matters. • Participates with other HROs in discussions with relevant authorities and other influential actors with the aim of stopping or preventing human rights violations or seeks other remedial action by the authorities to prevent similar violations occurring in the future. • Assists his/her supervisor in liaising with government, NGOs, Civil Society organizations, UN agencies and other partners to create baseline data on ·the human rights situation, with special attention to vulnerable groups. • Prepares preliminary versions of speeches, presentations and communications issued by the Representative of the Regional Office. • Performs other related duties as required.| Competencies :|PROFESSIONALISM: Knowledge of human rights issues and ability to identify related problems in their political, ethnic, racial, gender equality and socio-economic dimensions. Knowledge of institutional mandates of human rights organizations, prevailing policies and procedures. Research and analytical skills, including ability to identify and participate in the resolution of human rights issues. Ability to identify sources for data collection, analyze information and draft human rights reports. Shows pride in work and in achievements; demonstrates professional competence and mastery of subject matter; is conscientious and efficient in meeting commitments, observing deadlines and achieving results; is motivated by professional rather than personal concerns; shows persistence when faced with difficult problems or challenges; remains calm in stressful situations. Takes responsibility for incorporating gender perspectives and ensuring the equal participation of women and men in all areas of work. COMMUNICATION: Speaks and writes clearly and effectively; listens to others, correctly interprets messages from others and responds appropriately; asks questions to clarify, and exhibits interest in having two-way communication; tailors language, tone, style and format to match audience; demonstrates openness in sharing information and keeping people informed. TEAMWORK: Works collaboratively with colleagues to achieve organizational goals; solicits input by genuinely valuing others' ideas and expertise; is willing to learn from others; places team agenda before personal agenda; supports and acts in accordance with final group decision, even when such decisions may not entirely reflect own position; shares credit for team accomplishments and accepts joint responsibility for team shortcomings.| Education :|Advanced university degree (Master's degree or equivalent) in law, political science, international relations, social sciences or related field is required. A first-level university degree (Bachelor's degree or equivalent) in combination with two years of qualifying work experience may be accepted in lieu of the advanced university degree| Job - Specific Qualification :|Not available.| Work Experience :|A minimum of two (2) years of experience in human rights, political affairs, international relations, law or related area is required. No experience is needed for candidates who hold an advanced degree (Master's or higher).| Languages :|English and French are the working languages of the United Nations Secretariat. For the post advertised, fluency in oral and written French and Arabic is required. Fluency in oral and written English is desirable.| Assessment :|Evaluation of qualified candidates may include an assessment exercise which will be followed by competency-based interview.| Special Notice :|Extension of these appointments are subject to extension of the mandate and/or the availability of the funds. Candidates for the National Professional Officer category shall be of the nationality of the country where this position is located. Locally recruited General Service staff members applying for this post must meet the minimum requirements, including academic qualifications and years of relevant experience. Relevant experience in the General Service category at G-6 and G-7 levels may count towards experience requirements. At the United Nations, the paramount consideration in the recruitment and employment of staff is the necessity of securing the highest standards of efficiency, competence and integrity, with due regard to geographic diversity. All employment decisions are made on the basis of qualifications and organizational needs. The United Nations is committed to creating a diverse and inclusive environment of mutual respect. The United Nations recruits and employs staff regardless of gender identity, sexual orientation, race, religious, cultural and ethnic backgrounds or disabilities. Reasonable accommodation for applicants with disabilities may be provided to support participation in the recruitment process when requested and indicated in the application. The United Nations Secretariat is committed to achieving 50/50 gender balance in its staff. Female candidates are strongly encouraged to apply for this position.| United Nations Considerations :|According to article 101, paragraph 3, of the Charter of the United Nations, the paramount consideration in the employment of the staff is the necessity of securing the highest standards of efficiency, competence, and integrity. Candidates will not be considered for employment with the United Nations if they have committed violations of international human rights law, violations of international humanitarian law, sexual exploitation, sexual abuse, or sexual harassment, or if there are reasonable grounds to believe that they have been involved in the commission of any of these acts. The term “sexual exploitation” means any actual or attempted abuse of a position of vulnerability, differential power, or trust, for sexual purposes, including, but not limited to, profiting monetarily, socially or politically from the sexual exploitation of another. The term “sexual abuse” means the actual or threatened physical intrusion of a sexual nature, whether by force or under unequal or coercive conditions. The term “sexual harassment” means any unwelcome conduct of a sexual nature that might reasonably be expected or be perceived to cause offence or humiliation, when such conduct interferes with work, is made a condition of employment or creates an intimidating, hostile or offensive work environment, and when the gravity of the conduct warrants the termination of the perpetrator’s working relationship. Candidates who have committed crimes other than minor traffic offences may not be considered for employment. Due regard will be paid to the importance of recruiting the staff on as wide a geographical basis as possible. The United Nations places no restrictions on the eligibility of men and women to participate in any capacity and under conditions of equality in its principal and subsidiary organs. The United Nations Secretariat is a non-smoking environment. Reasonable accommodation may be provided to applicants with disabilities upon request, to support their participation in the recruitment process. By accepting a letter of appointment, staff members are subject to the authority of the Secretary-General, who may assign them to any of the activities or offices of the United Nations in accordance with staff regulation 1.2 (c). Further, staff members in the Professional and higher category up to and including the D-2 level and the Field Service category are normally required to move periodically to discharge functions in different duty stations under conditions established in ST/AI/2023/3 on Mobility, as may be amended or revised. This condition of service applies to all position specific job openings and does not apply to temporary positions. Applicants are urged to carefully follow all instructions available in the online recruitment platform, inspira, and to refer to the Applicant Guide by clicking on “Manuals” in the “Help” tile of the inspira account-holder homepage. The evaluation of applicants will be conducted on the basis of the information submitted in the application according to the evaluation criteria of the job opening and the applicable internal legislations of the United Nations including the Charter of the United Nations, resolutions of the General Assembly, the Staff Regulations and Rules, administrative issuances and guidelines. Applicants must provide complete and accurate information pertaining to their personal profile and qualifications according to the instructions provided in inspira to be considered for the current job opening. No amendment, addition, deletion, revision or modification shall be made to applications that have been submitted. Candidates under serious consideration for selection will be subject to reference checks to verify the information provided in the application. Job openings advertised on the Careers Portal will be removed at 11:59 p.m. (New York time) on the deadline date.| No Fee :|THE UNITED NATIONS DOES NOT CHARGE A FEE AT ANY STAGE OF THE RECRUITMENT PROCESS (APPLICATION, INTERVIEW MEETING, PROCESSING, OR TRAINING). THE UNITED NATIONS DOES NOT CONCERN ITSELF WITH INFORMATION ON APPLICANTS’ BANK ACCOUNTS.|Important Note: To complete your job application, follow these steps:| |Fill out the required information for the job on the Dawli platform.| |Upon completing your job application, you will be automatically redirected to the United Nations careers website.| |Register on the United Nations careers website and complete your job application.| | ",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/assistant-human-rights-officer-2-posts-71055473/"
},{
    "Title": "Steward",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24083369 Job Category Food and Beverage & Culinary Location Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Non-Management POSITION SUMMARY Operate and maintain cleaning equipment and tools, including the dish washing machine, hand wash stations pot-scrubbing station, and trash compactor. Wash and disinfect kitchen and store room areas, tables, tools, knives, and equipment. Receive deliveries, store perishables properly, and rotate stock. Ensure clean wares are stored in appropriate areas. Use detergent, rinsing, and sanitizing chemicals in the 3-compartment sink to clean dishes. Inspect, pull, and stack cleaned items, send soiled items back for re-scrubbing and re-washing. Rack and spray all racked items with hot water to loosen and remove food residue. Sort, soak, and wash/re-wash silverware. Breakdown dirty bus tubs. Empty and maintain trashcans and dumpster area. Clean and mop all areas in assigned departments. Dispose of glass in the proper containers. Break down cardboard boxes and place them and other recyclables in the recycle bin. Follow all company and safety and security policies and procedures; report maintenance needs, accidents, injuries, and unsafe work conditions to manager; complete safety training and certifications. Protect company assets. Speak with others using clear and professional language. Develop and maintain positive working relationships with others; support team to reach common goals. Ensure adherence to quality expectations and standards. Move, lift, carry, push, pull, and place objects weighing less than or equal to 50 pounds without assistance. Stand, sit, or walk for an extended period of time. Reach overhead and below the knees, including bending, twisting, pulling, and stooping. Perform other reasonable job duties as requested by Supervisors. PREFERRED QUALIFICATIONS Education: No high school diploma or G.E.D. equivalent. Related Work Experience: No related work experience. Supervisory Experience: No supervisory experience. License or Certification: None Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/steward-71054003/"
},{
    "Title": "Senior Social Media Specialist, Tunisia",
    "Job Location": "Tunisia",
    "Employer": "Flat6Labs Accelerator Company",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Marketing",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Senior Social Media Specialist, Tunisia|Hybrid| Tunis, Tunis Governorate, Tunisia Communications Department Full time |Description|About Flat6Labs| |Flat6Labs is the MENA region’s leading seed and early-stage venture capital firm, currently running the most renowned startup programs in the region. Annually, Flat6Labs invests in more than 100 innovative and technology-driven startups enabling thousands of passionate entrepreneurs to achieve their daring ambitions and ultimately becoming their institutional co-founders.|Launched and headquartered in Cairo in 2011, Flat6Labs has multiple offices across the region; with ongoing plans to expand into other emerging markets. |For more information, visit |About the role:|As an integral part of our marketing efforts, you'll play a pivotal role in crafting compelling content and managing our social media presence. If you're passionate about entrepreneurship, and emerging technologies, and have the skills to create engaging content while driving online engagement, we'd love to have you on board!|Main Responsibilities:|Social media Management| Develop and manage content across social media accounts (including but not limited to Facebook, Twitter, LinkedIn, and Instagram) for Flat6labs and its various programs. Create and maintain social media calendars. Optimize content for search engines (SEO) and keyword strategies. Run and analyze paid ad campaigns on social media channels. Monitor and engage with our online community.|Content Creation| Create engaging content (text, image, and video) tailored for different social media platforms to increase brand awareness and engagement. Generate clear and compelling copy for advertisements, newsletters, and various marketing materials. Infuse creativity into your work, ensuring the right tone of voice and messaging. Collaborate closely with our design team to create visually appealing content.|Social Media Monitoring| Monitor social media channels for trends, news, and conversations relevant to the startup ecosystem and engage with the audience accordingly.|Digital Marketing Execution| Support in developing and executing digital marketing campaigns to promote Flat6labs programs, events, and initiatives.|Cross-functional collaboration| Collaborate with internal teams to align social media and digital marketing efforts with organizational goals. Work with department members on marketing projects, including email campaigns, website content, and presentations. Provide visual briefs to our design team for content visualization. Ensure brand consistency across all company communications.|Performance Analysis and Reporting| Analyze social media and digital marketing performance using relevant metrics and tools, and provide regular reports to management. Stay updated on industry trends, best practices, and emerging technologies in social media and digital marketing.|Requirements| Bachelor's degree in Marketing, Communications, Business Administration, or related field. 3+ years of proven experience in social media management and digital marketing, ideally in a digital or creative agency. French fluency is required; English proficiency is preferred. Strong grasp of social media platforms, content creation, and digital marketing techniques. Excellent written and verbal communication skills in French; English proficiency is highly desirable. Proficiency in social media management tools and digital marketing analytics platforms (e.g., Google Analytics, Facebook Insights). Creative problem-solver with a proactive mindset for fast-paced environments. Strong organizational skills and attention to detail. Ability to work independently and collaboratively within a team.|Nice to have:| Experience with paid social media advertising campaigns (e.g., Facebook Ads, LinkedIn Ads, Twitter Ads). Knowledge of graphic design and video editing tools (e.g., Adobe Creative Suite, Canva, Adobe Premiere Pro). Familiarity with SEO principles and practices. Experience in event marketing or community management.|Our Mission towards DEI|At Flat6labs, we're all about helping you shine, no matter where you come from or who you are– what matters to us is your passion and talent. We're proud to be an equal opportunity employer, and we're on a mission to build a team as diverse as our world. Join us in making our workplace a welcoming home for everyone to shine.|Benefits| Get the chance to work with high-potential growth startups and bright entrepreneurs from different backgrounds. Engage in the buzzing startup community in the MENA region. Work in an environment supporting creativity and proactivity, and be part of a small dynamic team.| Competitive package including medical insurance at one of the top medical insurance providers.* Hybrid working model & Flexible working hours.\t",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-social-media-specialist-tunisia-71055579/"
},{
    "Title": "Cashier",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24083368 Job Category Finance & Accounting Location Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Non-Management POSITION SUMMARY Check figures, postings, and documents for correct entry, mathematical accuracy, and proper codes. Organize, secure, and maintain all files, records, cash and cash equivalents in accordance with policies and procedures. Record, store, access, and/or analyze computerized financial information. Classify, code, and summarize numerical and financial data to compile and keep financial records, using journals, ledgers, and/or computers. Complete period-end closing procedures and reports as specified. Audit cashier banks periodically according to SOPs. Maintain, distribute, and record petty cash, cashier banks, and contracts. Document, maintain, communicate, and act upon all Cash Variances according to SOPs. Act as liaison between property and armored car service or primary banking institution. Participate in internal, external, and regulatory audit processes and ensure compliance with SOPs. Follow all company policies and procedures; ensure uniform and personal appearance are clean and professional; maintain confidentiality of proprietary information; protect company assets; protect the privacy and security of guests and coworkers. Speak with others using clear and professional language; prepare and review written documents accurately and completely; answer telephones using appropriate etiquette; ensure that coworkers understand their tasks. Develop and maintain positive working relationships with others; support team to reach common goals; listen and respond appropriately to the concerns of other employees. Move, lift, carry, push, pull, and place objects weighing less than or equal to 10 pounds without assistance. Perform other reasonable job duties as requested by Supervisors. PREFERRED QUALIFICATIONS Education: High school diploma or G.E.D. equivalent. Related Work Experience: At least 1 year of related work experience. Supervisory Experience: No supervisory experience. License or Certification: None Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/cashier-71054010/"
},null,{
    "Title": "Business Analyst / Product Owner",
    "Job Location": "Tunisia",
    "Employer": "vNeuron",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Product Business Analyst|Tunis, Tunis, Tunisia Product Business Analyst |About the job Product Business Analyst|Vneuron Risk & Compliance est un |leader| et un acteur clé dans la lutte contre le blanchiment d'argent et le financement du terrorisme. Nous créons des solutions logicielles en utilisant des technologies de pointe et robustes. D'après les statistiques de l'UNODC (United Nation Office on Drugs and Crime), l'argent blanchi à travers le monde représente |2-5%| de notre PIB international, équivalent à $800 milliards - $2 trillion US dollars. Cette somme colossale de fonds illicites provient de la corruption, du trafic de drogue, de l'exploitation des enfants au travail, du commerce d'organes et ainsi de suite.|Notre principale mission est de créer de la technologie pour |la lutte contre les crimes financiers| afin de participer à la croissance mondiale et à la sécurité internationale.|Utilisée par plus de |15 000| utilisateurs, notre solution Reis RCS assure l'automatisation des processus de conformité AML (Anti-Money Laundering). |Reis RCS| fait partie du |top 100| des solutions regtech les plus innovantes pour l'année 2022.|Nos clients sont des institutions financières venant de plus que |45| pays européens, africains, du moyen orient et de l'Amérique. Nous sommes basés à Tunis et nous avons des filiales en France, au Cameroun et au Qatar.|Vneuron met au cœur de ses priorités l'épanouissement de ses collaborateurs et permet à ses équipes de travailler dans des conditions optimales. Notre équipe est animée par le goût du challenge et elle porte les valeurs du |respect|, de |l'engagement| et de |l'évolution|. Vous serez aussi entourés par des experts techniques et fonctionnels pour vous aider à évoluer dans votre parcours professionnel. |Afin de renforcer notre |équipe produit| et parce que notre force réside dans la compréhension des besoins et des métiers de nos clients, nous sommes à la recherche d'un |Business Analyst confirmé.| |Missions :| Maîtrise de la problématique métier et collect du besoin du client.| Compréhension et analyse du besoin client et du roadmap de nos produits pour la rédaction des spécifications technico-fonctionnelles.| Veille sur l'évolution du besoin du marché ainsi que sur l'apport de la concurrence.| Planification et animation des ateliers de cadrage de besoins.| Présentation et validation des spécifications détaillées avec l'équipe produit puis avec les équipes développement et qualité logicielle.| Création de maquettes statiques pour renforcer votre output| Coordination et suivi du développement du cahier de charge avec l'équipe développement.|Profil Recherché :| Ayant un diplôme d'ingénieur avec un bon background |informatique| Une première expérience significative dans un poste similaire| Vous disposez dune |bonne qualité rédactionnelle| avec de bonnes capacités de communication écrite et verbale en français et en anglais| |Un bon esprit danalyse, de synthèse et de résolution de problèmes| Vous aimez travailler sur des sujets complexes et vous faites preuve d'autonomie| Vous avez le sens du service et vous êtes orienté utilisateur| Des connaissances en Risque & Conformité AML seront un atout|Avantages :| L'opportunité de travailler sur des sujets et des problématiques intéressantes dans un contexte évolutif| L'adoption dune mission et dune vision de changer le monde vers le mieux | Une équipe jeune, passionnée, à grand potentiel et qui valorise le plus l'esprit de partage| Un environnement agréable et convivial| Une évaluation équitable de votre candidature quel que soient le genre, la nationalité, la religion, l'origine et la couleur du candidat.|Vous avez de l'audace et l'envie de réussir, n'attendez plus, venez contribuer à notre succès ! |Suivez-nous sur afin de mieux connaître notre Spark team et nos solutions.\t",
    "posted_on": "2022-05-09",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/business-analyst-product-owner-64853666/"
},null,{
    "Title": "153,154 Publisher",
    "Job Location": "Tunis Tunisia",
    "Employer": "ProductLife Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| 153,154 Publisher|004-placeholder Canada, Mexico, Tunis, Tunisia - Onsite - Regulatory Operations 003-clock Permanent contract *|We are looking for an Regulatory Publisher to develop new challenging projects which would include the following responsibilities:|Responsibilities| Manage and prepare IND, NDA, BLA, and DMF regulatory applications in eCTD format for submission to the applicable regulatory authority (FDA/HC) in compliance with required timelines and specifications. Perform quality control procedures to ensure completion, correctness, navigability, and adherence to regulatory eCTD guidelines. Perform document management tasks and post-submission activities including file transfer, tracking, database updates and archival. Maintain current knowledge of FDA, HC, and ICH requirements for regulatory submissions, and ensure compliance accordingly. Collaborate with global functional areas to ensure submission-related deliverables are met to achieve strategic business goals.|Education| Bachelor’s degree in Life Sciences or related field|Experience| 6 months to 2 years Job should have knowledge of Power Point, Microsoft, Computer related activities.|153,154 Publisher|Privacy Preference Center| Manage Consent Preferences|Always Active\t",
    "posted_on": "2024-03-26",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/153-154-publisher-70830769/"
},null,{
    "Title": "Supervisor-Front Office",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24083366 Job Category Rooms & Guest Services Operations Location Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Non-Management POSITION SUMMARY Process all guest check-ins, verifying guest identity, form of payment, assigning room, and activating/issuing room key. Set up accurate accounts for each guest according to their requirements. Enter Marriott Rewards information. Ensure rates match market codes, document exceptions. Secure payment prior to issuing room key, verify/adjust billing. Compile and review daily reports/logs/contingency lists. Complete cashier and closing reports. Supply guests with directions and property information. Accommodate guest requests, contacting appropriate staff if necessary. Follow up to ensure requests have been met. Process all payment types, vouchers, paid-outs, and charges. Balance and drop receipts. Count and secure bank at beginning and end of shift. Obtain manual authorizations and follow all Accounting procedures. Notify Loss Prevention/Security of any guest reports of theft. Assist management in training, evaluating, counseling, motivating and coaching employees; serve as a role model and first point of contact of the Guarantee of Fair Treatment/Open Door Policy process. Develop/maintain positive working relationships; support team to reach common goals; listen and respond appropriately to employee concerns. Follow company policies and procedures; report accidents, injuries, and unsafe work conditions to manager; complete safety training and certifications; ensure personal appearance is clean and professional; maintain confidentiality of proprietary information; protect company assets. Welcome and acknowledge guests; anticipate and address guests’ service needs; assist individuals with disabilities; thank guests with genuine appreciation. Speak using clear and professional language; prepare and review written documents accurately and completely; answer telephones using appropriate etiquette. Ensure adherence to quality standards. Enter and locate information using computers/POS systems. Stand, sit, or walk for an extended period of time. Move, lift, carry, push, pull, and place objects weighing less than or equal to 10 pounds without assistance. Perform other reasonable job duties as requested by Supervisors. PREFERRED QUALIFICATIONS Education: High school diploma or G.E.D. equivalent. Related Work Experience: At least 1 year of related work experience. Supervisory Experience: At least 1 year of supervisory experience. License or Certification: None Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/supervisor-front-office-71054008/"
},{
    "Title": "Consultant BI",
    "Job Location": "Tunis Tunisia",
    "Employer": "Amaris",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Pour l'extension de nos équipes en Tunisie, nous recrutons un Consultant BI Senior .\n \nEn tant que Consultant BI, vous serez responsable de la conception, du développement et de la maintenance des solutions de Business Intelligence basées sur l'outil Power BI.\nVous travaillerez...| ",
    "posted_on": "2024-04-27",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/consultant-bi-71053889/"
},{
    "Title": "Agent de réservations (H/F)",
    "Job Location": "Tunis Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Agent de réservations (H/F)|Vous êtes au commencement d'une expérience client exceptionnelle. En tant qu'Agent de réservations (H/F), vous représentez cette expérience dès l'accueil du client!|Ce que l'établissement vous offre :|En quelques mots, mettez en valeur les bénéfices et les avantages à travailler dans votre établissement|Carte collaborateurs offrant des taux réduits chez Accor|Plan de formations délivrées dans nos Académies|L’opportunité de développer vos talents et de vous épanouir au sein de votre établissement et à travers le monde|La capacité à faire la différence à travers nos activités Ethiques & Responsabilité Sociale des Entreprises, comme Planet 21|Votre rôle :|Proposer une offre de services exceptionnels et attrayants aux clients|Garantir la meilleure sélection pour le client et les meilleurs profits à travers l'offre de services|Recommander les équipements et services de l'établissement, et assister les clients et leurs requêtes|Effectuer les réservations, saisir la rooming list et la mise à jour des fichiers clients|Qualifications|Votre expérience et vos compétences incluent :|Qualité de service client essentielle|Informations supplémentaires|une expérience similaire est un plus|Maîtrise du logiciel Opera ou équivalent|Bonne communication et capacité à gérer les conflits|Maîtrise de l'Anglais, la pratique d'autres langues est un plus.|Votre équipe et votre environnement de travail :|En quelques mots, présentez l’équipe, l’établissement ou l’environnement de travail qui reflète la culture de l'équipe|Note : Vous pouvez inclure ici les spécificités locales ou les critères légaux, tels que le permis de travail.|Notre Engagement Diversité & Inclusion :|Nous sommes une entreprise inclusive et notre ambition est d’attirer, de recruter, et de promouvoir la diversité des talents.| ",
    "posted_on": "2024-05-11",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/agent-de-r%C3%A9servations-h-f-71053692/"
},null,{
    "Title": "Concierge",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number 24083365 Job Category Rooms & Guest Services Operations Location Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP Schedule Full-Time Located Remotely? N Relocation? N Position Type Non-Management POSITION SUMMARY Respond to guest requests for special arrangements or services (e.g., transportation, reservations, dry cleaning) by making arrangements or identifying appropriate providers. Respond to special requests from guests with unique needs and follow up to ensure satisfaction. Gather, summarize, and provide information to guests about the property and the surrounding area amenities, including special events and activities. Answer, record, and process all guest calls, messages, requests, questions, or concerns. Contact appropriate individual or department (e.g., Bellperson, Housekeeping) as necessary to resolve guest call, request, or problem. Review shift logs/daily memo books and document pertinent information in logbooks. Monitor club lounge for seating availability, service, safety, and well-being of guests. Report accidents, injuries, and unsafe work conditions to manager; and complete safety training and certifications. Follow all company policies and procedures, ensure uniform and personal appearance are clean and professional, maintain confidentiality of proprietary information, and protect company assets. Welcome and acknowledge all guests according to company standards, anticipate and address guests’ service needs, assist individuals with disabilities, and thank guests with genuine appreciation. Speak with others using clear and professional language, prepare and review written documents accurately and completely, and answer telephones using appropriate etiquette. Develop and maintain positive working relationships with others, support team to reach common goals, and listen and respond appropriately to the concerns of other employees. Comply with quality assurance expectations and standards. Stand, sit, or walk for an extended period of time or for an entire work shift. Move, lift, carry, push, pull, and place objects weighing less than or equal to 10 pounds without assistance. Perform other reasonable job duties as requested by Supervisors. PREFERRED QUALIFICATIONS Education: High school diploma or G.E.D. equivalent. Related Work Experience: No related work experience. Supervisory Experience: No supervisory experience. License or Certification: None Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law. Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. Be where you can do your best work, begin your purpose, belong to an amazing global team, and become the best version of you.| ",
    "posted_on": "2024-05-12",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/concierge-71054064/"
},{
    "Title": "Senior Enterprise Account Manager - Tunisia",
    "Job Location": "Tunisia",
    "Employer": "Hewlett-Packard",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Senior Enterprise Account Manager - Tunisia page is loaded |Senior Enterprise Account Manager - Tunisia|locationsAriana, Ariana, Tunisia time typeFull time posted onPosted Today job requisition id3132472 Senior Enterprise Account Manager - Tunisia|Description -|HP is the world’s leading personal systems and printing company, we create technology that makes life better for everyone, everywhere. Our innovation springs from a team of individuals, each collaborating and contributing their own perspectives, knowledge, and experience to advance the way the world works and lives.We are looking for visionaries, like you, who are ready to make a purposeful impact on the way the world works. At HP, the future is yours to create!|If you are our |Senior Enterprise Account Manager in Tunisia|, you will have a chance to:| Build strong professional working C-level relationships with the client. Establish a high level of personal credibility with key client executives. Leverage executive sponsors and other HP resources to strengthen HP’s relationship and credibility with client influencers and decision makers. Build and execute an Account Business Plan (ABP) that includes both transactional and strategic initiatives to grow HP’s presence and share in the account over a 1-3 year time horizon. Build and orchestrate sales pipeline activity. Ensure active nurturing of deals and movement of opportunities to close. Manage a balanced pipeline representing all of the businesses being pursued. Research and understand the client's industry, business strategies and challenges. Demonstrate breadth and depth of knowledge in aligning HP capabilities to client business and IT priorities, and positioning relative to competitors. Leverage existing engagements and run-rate business to seed and grow new opportunities. Maintain high-level of customer loyalty and builds trust and integrity, as indicated in HP- conducted surveys and reports. Identify, nurture, and close new solution opportunities that result in substantial growth in HP share, revenues, and margin. Proactively engage executive sponsors to build a strategic relationship and favorably position long-term business opportunities for HP. Engage HP sales specialists, channel and alliance partners to fully leverage HP’s portfolio. Represent the entire HP portfolio of products and services. Interface with both internal and external industry experts to anticipate client needs, drive industry mindshare, and facilitate solution development | 8-12 years account management experience. Advanced sales negotiation and positioning skills. Strong presentation and communication skills at business executive level. Demonstrated leadership and ability to conceptualize and articulate well-targeted solutions in area of technical specialty - from proposal to contract sign-off Ability to demonstrate high service knowledge and professionalism in researching and sharing specialty product and service-related information with account teams and customers. Industry Acumen - deep knowledge of the vertical industry and the client's position, challenges and strategy within the industry including security, risk and compliance issues. Consultative, solution selling and business development skills at the CXO level to align the client's business needs with HP's solutions. Expertise in specialty, consultative, solution selling and business development skills to align the client's business needs with solution. |Job -|Sales|Schedule -|Full time|Shift -|No shift premium (Tunisia)|Travel -|Relocation -|Equal Opportunity Employer (EEO) -| |HP, Inc. provides equal employment opportunity to all employees and prospective employees, without regard to race, color, religion, sex, national origin, ancestry, citizenship, sexual orientation, age, disability, or status as a protected veteran, marital status, familial status, physical or mental disability, medical condition, pregnancy, genetic predisposition or carrier status, uniformed service status, political affiliation or any other characteristic protected by applicable national, federal, state, and local law(s).|Please be assured that you will not be subject to any adverse treatment if you choose to disclose the information requested. This information is provided voluntarily. The information obtained will be kept in strict confidence.|If you’d like more information about HP’s or your EEO rights as an applicant under the law, please click here: |Learn more about HP personal data practices at , and (where applicable). and |Our advice to you… just be you! |Click to submit a request for support.\t",
    "posted_on": "2024-04-10",
    "Valid_Through": "2024-09-09",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-enterprise-account-manager-tunisia-70902830/"
},null,null,null,null,null,null,null,null,null,null,null,null,null,null]