[{
    "Title": "Customer Quality Engineer",
    "Job Location": "Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Customer Quality Engineer|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Quality Requisition ID: 32530 Employment Type: Salary |Drive Your Career| |Lear Corporation est le premier fournisseur automobile de niveau 1 au service de tous les principaux constructeurs automobiles mondiaux avec nos sièges automobiles et nos produits électriques automobiles de classe mondiale. Nos produits sont développés et fabriqués par une équipe diversifiée et talentueuse de plus de 165 000 personnes. Présente dans 37 pays, Lear opère dans toutes les principales régions de fabrication automobile du monde. Pour nos équipes performantes et positionnées à l'échelle mondiale, Nous recherchons des talents dévoués avec le sens de l'action et l'enthousiasme. Si vous aimez les défis, souhaitez expérimenter des opportunités de développement sans contrainte et souhaitez une reconnaissance rapportante, alors vous êtes au bon endroit avec Lear. |Nous sommes actuellement à la recherche de notre futur(e) Customer Quality Engineer |Les missions supplémentaires comprendront (mais ne se limiteront peut-être pas à):| Superviser le fonctionnement de l'équipe qualité en interne et l'audit produit. Gérer les enregistrements relatifs au contrôle final avec les coordinatrices. Assurer le suivi et la communication des indicateurs internes et externes. Animer et superviser l'élaboration des plans d'actions suite aux réclamations internes et externes. Assister à l'élaboration des AMDEC. Suivre et traiter les rejets. Superviser le contrôle des prototypes et la présérie. Information et formation des contrôleurs à chaque réclamation ou nouvelle définition. Arrêter la production afin de corriger les problèmes internes ou externes liés à la qualité . Assurer la transmission des réclamations externes à l'usine. Assurer la communication des indicateurs qualités aux autres secteurs (ex : PPM interne et externe,…etc.) Gérer la sécurisation clienten cas de non-conformité trouvée. Etre l'interlocuteur client. Réaliser et rédiger la documentation de la partie qualité d'EI et PPAP suite à un projet ou modification en collaboration avec ke département ingénierie. Répondre aux réclamations qualités ( QN quality notice) au système SQTS. Traiter les retours clients. Formation interne à la qualité pour les couturiers et les contrôleurs. Respecter les 7 Keys Eléments de sécurité et d'hygiène. Veiller au respect des procédures et des paramètres qualité Mettre à jour la documentation qualité |RESPONSABILITES EN MATIERE DU SYSTEME QUALITE ET ENVIRONNEMENT | Collaborer activement avec toutes les fonctions pour atteindre/maintenir les certifications suivantes : ISO TS 16949 |Pour réussir dans ce rôle, vous devez avoir :| Ingénieur ou équivalent Expérience d'un an dans un poste similaire est nécessaire Excellentes compétences en organisation Démontrant la capacité à planifier et suivre les activités de projet. Expérience en industrie automobile de préférence ayant travaillé sur la livraison (fabrication de coiffe ou textile). Compétences solides en communication avec une aisance à la fois à l'écrit et à l'oral en français et en anglais. Esprit logique et d'analyse, méthode. Esprit d'équipe |Poste basé à:| Menzel Bourguiba, Tunisie |#LI-KE1 |Lear Corporation est un employeur qui maintient le principe de l'égalité des chances et s'engage à offrir un lieu de travail diversifié.|Les candidats doivent soumettre leur curriculum vitae pour examen à l'aide de notre système de suivi des candidatures. En raison du grand nombre de candidatures reçues, seuls les candidats sélectionnés pour un entretien seront contactés. Les candidats doivent être légalement autorisés à travailler sans parrainage. Les CV non sollicités provenant de cabinets de recherche ou d'agences pour l'emploi, ou similaires, ne seront pas rémunérés et deviendront la propriété de Lear Corporation|Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor* \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/customer-quality-engineer-71031699/"
},{
    "Title": "Customer Care L2-1",
    "Job Location": "Tunisia",
    "Employer": "Sanofi",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Assurer la relation avec les clients selon les directives groupes et les procédures en vigueur.|Être garant d’un service client adapté et demandé par le groupe|Assurer la coordination entre le TRM/ CI2C/ BUSNIESS/ AI/ FINANCE/ IBP… pour Le suivi et la concrétisation de la TM|Mettre en place un tableau de bord pour le suivi de l’activité avec mise en place des plans d’action|Assurer le suivi avec les AI et IBP pour la disponibilité des produits.|Assurer une communication efficace et permanente avec les clients sur tous les sujets relatifs aux Customer care : Commande/ Facturation Réclamations/ Retour / Destruction…...|Anticiper, prévenir et informer sur les ruptures de stock et les risques de rupture de stock. Sécuriser les besoins de nos clients à partir d'analyses de nos niveaux de stocks, de réservations de niveaux de stocks et de gestion de quotas.|Gérer le flux aval des commandes avec les clients : Prise de commandes, Déblocage des clients, les préparations, la facturation et les livraisons|Suivre les livraisons selon le rapport quotidien pour informer le client en cas de retard.|Offrir un service personnalisé et dynamique dans le traitement des réclamations liées aux livraisons et à l’organisation des retours qui en résulte.|Gérer les baisses des prix, les lancements des produits, les mises en place en collaboration avec les différents acteurs de ces processus|Accompagner l'équipe commerciale dans ses relations avec les clients.|Contribuer aux projets|Garantir le respect des clauses du contrat LSA avec MEGRINE|Mettre en place un tableau de bord des KPI pour assurer le suivi du LSA|Être force de proposition pour améliorer les KPI et les processus mise en place|Tunisie IMPORT : PCT : Pharmacie centrale de Tunisie : Client Publique qui a le monopole des produits importés|CA à gérer : 17M€ annuel|Portefeuille : GENEMD / SPC|Client :  1 :PCT|Assurer la gestion End to End du flux PCT :|Collaborer avec les équipes IBP pour la disponibilité des stocks|Planifier des meetings avec les centres de distribution Sanofi pour la préparation, facturation et expédition des commandes|Assister le client pour la saisie des commandes dans l’outil Sanofi.|Suivre avec les différents acteurs Sanofi pour la détermination des produits à facturer (business, CI2C, IBP…….)|Analyser les stocks chez la PCT et mener des actions si le SISO est hors Target avec les différents acteurs|Assurer la relation avec la PCT pour développer un partenariat pérenne|Gérer le flux des réclamations et Retour avec les centres de distribution et la PCT pour un meilleur service client.|Libye : |CA à gérer : 17M€ annuel pour GENMED et 22 M€ pour SPC sur les 5 prochaines  ans|Portefeuille : GENEMD / SPC|Client :  2 : MSO (Publique) EKLIL (privé)|Nb : Périmètre qui nécessite une grande vigilance et un suivi très minutieux vu :|A/ le nombre des interlocuteurs :|Les agents mandatés par Sanofi 2 : EKLIL et CHADA Les clients : 2 Clients : MSO, EKLIL Les inspecteurs (inspection est une étape importante pour le dédouanement de la marchandise) Business Sanofi pour le volet commandes ; Les centres de distribution Sanofi (au nombre de 3 : Croissy, Frankfourt et USA)|B/ La documentation appropriée pour ce périmètre : Documentation qui doit être traduite en arabe et légalisée|Lettre de crédit|Certificat d’inspection|Certificat d’analyse|En plus des documents utilisés pour les autres pays. : Facture commerciale liste de colisage …….|Collaborer avec les équipes IBP pour la disponibilité des stocks|Planifier des meetings avec les centres de distribution Sanofi pour la préparation, facturation et expédition des commandes|Organiser et coordonner les inspections entre Centre de distribution et les inspecteurs agréés|Assister le client pour la saisie des commandes dans l’outil Sanofi.|Suivre avec les différents acteurs Sanofi pour la détermination des produits à facturer (business, CI2C, IBP…….)|Gérer le flux des réclamations et Retour avec les centres de distribution et les clients pour un meilleur service client.|Assurer que toute la documentation est remise à temps et conforme à la lettre de crédit pour garantir le paiement|Mettre en place un tableau de bord pour la gestion et le suivi de l’activité|Pursue |progress|, discover |extraordinary|Better is out there. Better medications, better outcomes, better science. But progress doesn’t happen without people – people from different backgrounds, in different locations, doing different roles, all united by one thing: a desire to make miracles happen. So, let’s be those people.|At Sanofi, we provide equal opportunities to all regardless of race, colour, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, ability or gender identity.|Watch our ALL IN video and check out our Diversity Equity and Inclusion actions at sanofi.com!| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/customer-care-l2-1-71031785/"
},{
    "Title": "Jr Launch Responsible",
    "Job Location": "Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Jr Launch Responsible|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Manufacturing Requisition ID: 34534 Employment Type: Salary |Drive Your Career| |Lear Corporation est le premier fournisseur automobile de niveau 1 au service de tous les principaux constructeurs automobiles mondiaux avec nos sièges automobiles et nos produits électriques automobiles de classe mondiale. Nos produits sont développés et fabriqués par une équipe diversifiée et talentueuse de plus de 165 000 personnes. Présente dans 37 pays, Lear opère dans toutes les principales régions de fabrication automobile du monde. Pour nos équipes performantes et positionnées à l'échelle mondiale, Nous recherchons des talents dévoués avec le sens de l'action et l'enthousiasme. Si vous aimez les défis, souhaitez expérimenter des opportunités de développement sans contrainte et souhaitez une reconnaissance rapportante, alors vous êtes au bon endroit avec Lear .|Position Overview|Nous sommes actuellement à la recherche de notre futur(e) Responsible, vous serez en charge de superviser et de coordonner le lancement de nouveaux projets. |Les missions supplémentaires comprendront (mais ne se limiteront peut-être pas à):| Coordonner mes réunions de changements techniques (Engineering Change). Collaborer étroitement le Program Manager et lui fornir les données nécessaire pour le bon déroulement du projet Faire preuve de leadership pour le lancement du programme. Configurer le système LPMP pour tous les nouveaux lancements du programme. Gérer/assurer que toutes les tâches assignés sur le LPMP/profil sont remplis et complétés. Travailler avec les groupes de SSD/CFD pour s'assurer que tous les produits livrable, les tâches et les questions en suspens sont abordées. Recevoir et distribuer les paquets des changements/lancements technique envoyés par SSD. Suivre les statuts de tous les RFQ et ECN dans le système PLM. Travailler avec les ingénieurs TRIM pour veiller à ce que toutes questions sont résolues à temps pour soutenir les dates d'échéances. Générer l'ECR qui est le point de départ de tous les changements de lancements. Se réunir avec les pilotes des plans d'actions du projet et informer tous les niveaux de la hiérarchie sur létat d'avancement. Soutenir les lancements des programmes ou les vagues probatoires. Mener la pré-production avec une équipe multidisciplinaire. Commander tout le matériel/matières pré-production exigés pour toutes les phases jusqu'à après le lancement. Assurer que tous les ECN et RFQ sont achevés pour tous les changements et les lancements. Respecter les 7 key Elements de sécurité et d'hygiène. Collaborer activement avec toutes les fonctions pour atteindre et maintenir les certifications suivantes: | IATF ISO 14001 ISO 45001 |Pour réussir dans ce rôle, vous devez avoir :| Excellentes compétences en organisation – un savoir prouvé démontrant la capacité à planifier et suivre les activités de projet. Expérience en industrie automobile de préférence ayant travaillé sur la livraison (fabrication de coiffe ou textile). Connaissances averées de gestion au sein d'équipes interfonctionnelles et de structures de style matriciel. Compétences solides en communication avec une aisance à la fois à l'écrit et à l'oral en français et en anglais. Expérience réussie dans le management d’équipes Première expérience dans un poste similaire Minimum of 4 years experience MS Project |Poste basé à:| Menzel Bourguiba, Tunisie |#LI-KE1|Lear Corporation est un employeur qui maintient le principe de l'égalité des chances et s'engage à offrir un lieu de travail diversifié.| |Les candidats doivent soumettre leur curriculum vitae pour examen à l'aide de notre système de suivi des candidatures. En raison du grand nombre de candidatures reçues, seuls les candidats sélectionnés pour un entretien seront contactés. Les candidats doivent être légalement autorisés à travailler sans parrainage. Les CV non sollicités provenant de cabinets de recherche ou d'agences pour l'emploi, ou similaires, ne seront pas rémunérés et deviendront la propriété de Lear Corporation| |Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another|Provider Description Enabled Vimeo |YouTube |Provider Description Enabled Google Analytics Google Analytics is a web analytics service offered by Google that tracks and reports website traffic. |Google Tag Manager Google Tag Manager is a tag management system for conversion tracking, site analytics, remarketing, and more.\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/jr-launch-responsible-71031635/"
},{
    "Title": "Plant / Industrial Engineer I",
    "Job Location": "Tunisia",
    "Employer": "Lear Corporation",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Drive Your Career| |Lear Corporation est le premier fournisseur automobile de niveau 1 au service de tous les principaux constructeurs automobiles mondiaux avec nos sièges automobiles et nos produits électriques automobiles de classe mondiale. Nos produits sont développés et fabriqués par une équipe diversifiée et talentueuse de plus de 165 000 personnes. Présente dans 37 pays, Lear opère dans toutes les principales régions de fabrication automobile du monde. Pour nos équipes performantes et positionnées à l'échelle mondiale, Nous recherchons des talents dévoués avec le sens de l'action et l'enthousiasme. Si vous aimez les défis, souhaitez expérimenter des opportunités de développement sans contrainte et souhaitez une reconnaissance rapportante, alors vous êtes au bon endroit avec Lear|.| |Position Overview| |Nous sommes actuellement à la recherche de notre futur(e) Responsible, vous serez en charge de superviser et de coordonner le lancement de nouveaux projets.| |Les missions supplémentaires comprendront (mais ne se limiteront peut-être pas à):| |\n|Coordonner mes réunions de changements techniques (Engineering Change).             |\n|Collaborer étroitement le Program Manager et lui fornir les données nécessaire pour le bon déroulement du projet            |\n|Faire preuve de leadership pour le lancement du programme.              |\n|Configurer le système LPMP pour tous les nouveaux lancements du programme.           |\n|Gérer/assurer que toutes les tâches assignés sur le LPMP/profil sont remplis et complétés.                   |\n|Travailler avec les groupes de SSD/CFD pour s'assurer que tous les produits livrable, les tâches et les questions en suspens sont abordées.                    |\n|Recevoir et distribuer les paquets des changements/lancements technique envoyés par SSD.                |\n|Suivre les statuts de tous les RFQ et ECN dans le système PLM.            |\n|Travailler avec les ingénieurs TRIM pour veiller à ce que toutes questions sont résolues à temps pour soutenir les dates d'échéances.                |\n|Générer l'ECR qui est le point de départ de tous les changements de lancements.            |\n|Se réunir avec les pilotes des plans d'actions du projet et informer tous les niveaux de la hiérarchie sur létat d'avancement.                     |\n|Soutenir les lancements des programmes ou les vagues probatoires.                 |\n|Mener la pré-production avec une équipe multidisciplinaire.                  |\n|Commander tout le matériel/matières pré-production exigés pour toutes les phases jusqu'à après le lancement.              |\n|Assurer que tous les ECN et RFQ sont achevés pour tous les changements et les lancements.                      |\n|Respecter les 7 key Elements de sécurité et d'hygiène.                                                |\n|Collaborer activement avec toutes les fonctions pour atteindre et maintenir les certifications suivantes:   |\n|\n|\n|IATF    |\n|ISO 14001       |\n|ISO 45001                   |\n| |Pour réussir dans ce rôle, vous devez avoir :| |\n|Excellentes compétences en organisation – un savoir prouvé démontrant la capacité à planifier et suivre les activités de projet.|\n|Expérience en industrie automobile de préférence ayant travaillé sur la livraison (fabrication de coiffe ou textile).|\n|Connaissances averées de gestion au sein d'équipes interfonctionnelles et de structures de style matriciel.|\n|Compétences solides en communication avec une aisance à la fois à l'écrit et à l'oral en français et en anglais.|\n|Expérience réussie dans le management d’équipes|\n|Première expérience dans un poste similaire|\n|Minimum of 4 years experience |\n|MS Project|\n| |Poste basé à:| |\n|Menzel Bourguiba, Tunisie|\n| |#LI-KE1| |Lear Corporation est un employeur qui maintient le principe de l'égalité des chances et s'engage à offrir un lieu de travail diversifié.| |Les candidats doivent soumettre leur curriculum vitae pour examen à l'aide de notre système de suivi des candidatures. En raison du grand nombre de candidatures reçues, seuls les candidats sélectionnés pour un entretien seront contactés. Les candidats doivent être légalement autorisés à travailler sans parrainage. Les CV non sollicités provenant de cabinets de recherche ou d'agences pour l'emploi, ou similaires, ne seront pas rémunérés et deviendront la propriété de Lear Corporation|\n",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/plant-industrial-engineer-i-71031532/"
},{
    "Title": "FR - Chef Exécutif (F/H)",
    "Job Location": "Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Vos futures missions :|●      Vous prévoyez et dirigez la préparation des aliments et les activités culinaires.|●      Vous animez et coordonnez vos équipes en développant le potentiel de chaque collaborateur. C’est vous qui tenez les registres des horaires et réalisez les contrats pour les extras.|●      Vous savez anticiper les besoins en aliments, les coûts et adapter les achats en conséquence.|●      Votre créativité est à l’honneur ! Vous créez et modifiez les menus, toujours dans le respect des normes de qualité.|●      Vous êtes d’ailleurs garant du respect des normes en matière d'hygiène et de sécurité des personnes.|Qualifications|Parlons de vous :|●      La cuisine n’a plus de secret pour vous ! Votre première expérience en tant que Chef cuisinier vous a permis de développer votre connaissance des tendances culinaires et des meilleures pratiques.|●      La gestion du temps et des équipes en cuisine, ça vous connait. Vous savez diriger, déléguer et répartir les tâches.|●      Vous avez toujours un œil sur le suivi des indicateurs de qualité et les ratios de maîtrise des coûts en cuisine.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/fr-chef-ex%C3%A9cutif-f-h-71024853/"
},{
    "Title": "Technical Quotations Specialist",
    "Job Location": "Tunisia",
    "Employer": "Avantor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|The |Opportunity:|.|The incumbent will be |responsible for answering technical inquiries from customers and associates. Respond to all technical queries from customers, Avantor associates and our world-wide distributor base via e-mail and telephone on a daily basis, offering technical support, recommendations and advice.|What we’re looking for|Education: |College degree in chemistry, biology or equivalent|Experience:|5+ years’ experience in Technical Support/Contract Administration/ Quotations or other applicable discipline|3+ years’ experience within VWR or related industry experience|How you will thrive and create an impact|Reviews, prepares, & processes Incoming Bids & Contracts.|Finds the items required.  Cross reference using automation or manually; finds the items matching specifications (equal or offer).|Load the items into the system including coding your pricing model.|Reconciles the pricing and units of measure for final document presentation (final or last check).|Records daily bid activities.|Provides reciprocal, on-going backup support and assistance to customer service department in multiple capacities.|Maintains and updates customer database.|Product support to customers and colleagues|Create, negotiate and follow up quotations|Proactive selling the dedicated product range|Cross-selling other product ranges|Manage complaints according to established routines|Send samples when requested from customer, quotations and tenders|Order, register and follow up demo equipment according to Demo Unit Management process|Send out brochures and catalogs through Athena|Keep product information in ERP updated|Monitor own product range in Qlik View and act accordingly|Close cooperation with local, regional and European colleges within the dedicated product range|Train other groups in dedicated product ranges|Participate in relevant projects|Ensure to keep the CRM system updated at all times with relevant information|Responsible for reaching specific targets set for the role and/or for lead generation projects|Ensure compliance with VWR’s vision, mission and values|Ensure compliance with VWR’s strategy, policies and objectives|Ensure compliance with relevant local and international legislation around Sales|Ensure compliance with Integrated Management System (IMS) and CRS|To plan and ensure fulfilment of own budget (IOP - sales and cost)|Ensure fulfilment of PMP goals|Ensure development of competencies and procedures in order to maintain an updated and smooth business|Serves as backup to Customer Service for processing a range of customer transactions|Participate in customer visits, exhibitions, customer events and other marketing activities when needed|Disclaimer:|The above statements are intended to describe the general nature and level of work being performed by employees assigned to this classification. They are not intended to be construed as an exhaustive list of all responsibilities, duties and skills required of employees assigned to this position. Avantor is proud to be an equal opportunity employer.|Why Avantor?|Dare to go further in your career. |Join our global team of 14,000+ associates whose passion for discovery and determination to overcome challenges relentlessly advances life-changing science.|The work we do changes people's lives for the better.| It brings new patient treatments and therapies to market, giving a cancer survivor the chance to walk his daughter down the aisle. It enables medical devices that help a little boy hear his mom's voice for the first time. Outcomes such as these create unlimited opportunities for you to contribute your talents, learn new skills and grow your career at Avantor.|We are committed to helping you on this journey through our diverse, equitable and inclusive culture which includes learning experiences to support your career growth and success. At Avantor, dare to go further and see how the impact of your contributions set science in motion to create a better world. |Apply today!|EEO Statement:|We are an Equal Employment/Affirmative Action employer and VEVRAA Federal Contractor. We do not discriminate in hiring on the basis of sex, gender identity, sexual orientation, race, color, religious creed, national origin, physical or mental disability, protected Veteran status, or any other characteristic protected by federal, state/province, or local law.|If you need a reasonable accommodation for any part of the employment process, please contact us by email at recruiting@avantorsciences.com and let us know the nature of your request and your contact information. Requests for accommodation will be considered on a case-by-case basis. Please note that only inquiries concerning a request for reasonable accommodation will be responded to from this email address.|Privacy Policy:|We will use the personal information that you have submitted to us in order to consider your application for the relevant role.| |Your privacy is important to us. Please click here| for our Privacy Policy which explains the purposes for which we will use your personal information and the ways in which we will handle and retain your information. It also explains the rights you have in relation to your information, and how to contact us with any queries or requests.|3rd Party Non-Solicitation Policy:|By submitting candidates without having been formally assigned on and contracted for a specific job requisition by Avantor, or by failing to comply with the Avantor recruitment process, you forfeit any fee on the submitted candidates, regardless of your usual terms and conditions. Avantor works with a preferred supplier list and will take the initiative to engage with recruitment agencies based on its needs and will not be accepting any form of solicitation.| ",
    "posted_on": "2024-05-04",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/technical-quotations-specialist-71015708/"
},{
    "Title": "Maintenance Engineer",
    "Job Location": "Bizerte Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Maintenance Engineer|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Maintenance Requisition ID: 33415 Employment Type: Salary |Drive Your Career|Lear, a global automotive technology leader in Seating and E-Systems, enables superior in-vehicle experiences for consumers around the world. Lear’s diverse team of talented employees in 37 countries is driven by a commitment to innovation, operational excellence, and sustainability. Lear is Making every drive better™ by providing the technology for safer, smarter, and more comfortable journeys. Lear, headquartered in Southfield, Michigan, serves every major automaker in the world and ranks 189 on the Fortune 500. Further information about Lear is available at lear.com or on Twitter @LearCorporation|Position overview:|Our future Maintenance Engineer will have as main responsibility to increase overall efficiency and improve the level of our Maintenance standards.|Also, Plan and monitor preventive and corrective maintenance and repair activities to ensure the company’s buildings, facilities and equipment operate reliably and efficiently.|Additional duties will include (but may not be limited to):| Manages, plans, coordinates, organizes and controls all preventive and corrective maintenance activities at responsibilities level, with the objective that all machinery and related equipment are available and operative for production at the lowest possible cost. Proposes and carries out modifications in the machinery and equipment to improve operativity, reduce maintenance cost and improve safety. Outsources activities to external services when advisable. Leads the new construction projects that imply major works and coordinates maintenance technicians and suppliers. Keeps updated the official document file related to works and installations projects. Ensure the conformance of products and processes according IATF, Customer specific requirements, and regulatory requirements. Performs frequent walk-throughs of areas, responds to environment, safety and health concerns and ensures that hazards are corrected as soon as possible and proposes energy suggestions.|To be a success in this role you must have:| Engineering degree or equivalent A minimum of 1 year experience in maintenance & facilities management in automotive industry is appreciated High understanding of the PLC & automation knowledge of facilities machines and equipment. Good understanding of IATF requirements is a plus. Excellent organizational and leadership abilities. Exceptional communication and interpersonal skills. French/English: Advanced Level.|Work Location :| Menzel Bourguiba, Bizerte|#LI-KE1|Lear Corporation is an Equal Opportunity Employer, committed to a diverse workplace.|Applicants must submit their resumes for consideration using our applicant tracking system. Due to the high volume of applications received, only candidates selected for interviews will be contacted. Unsolicited resumes from search firms or employment agencies, or similar, will not be paid a fee and will become the property of Lear Corporation.|Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another|Provider Description Enabled Vimeo |YouTube |Provider Description Enabled Google Analytics Google Analytics is a web analytics service offered by Google that tracks and reports website traffic. |Google Tag Manager Google Tag Manager is a tag management system for conversion tracking, site analytics, remarketing, and more.\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/maintenance-engineer-71031591/"
},{
    "Title": "Promotion Specialist",
    "Job Location": "Tunis Tunisia",
    "Employer": "Vistaprint",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Location: Tunis, TN, 1053 |The data analyst role will harvest data across all Vista’s portfolio, developing, maintaining and running solutions to provide actionable insights supporting decision making; ensuring the optimal discounts for our global customers covering 15 countries in EU through close collaboration with Product, Pricing, Promotions, Shipping, and Marketing partners. | Support the Promotions team members focusing on campaigns, discount levels and competitive positioning. Use of software to monitor competitor products, prices, promotions and ad hoc campaigns. Work with Promotions team members to identify how to make the data useful to the business and what reports need to be constructed. * Assisting in managing daily team workflows and priorities to ensure increments and deadlines are met.\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/promotion-specialist-71031656/"
},{
    "Title": "Building & Facility Maintenance Engineer",
    "Job Location": "Bizerte Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Building & Facility Maintenance Engineer|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Maintenance Requisition ID: 33429 Employment Type: Salary |Drive Your Career| |Lear, a global automotive technology leader in Seating and E-Systems, enables superior in-vehicle experiences for consumers around the world. Lear’s diverse team of talented employees in 37 countries is driven by a commitment to innovation, operational excellence, and sustainability. Lear is Making every drive better™ by providing the technology for safer, smarter, and more comfortable journeys. Lear, headquartered in Southfield, Michigan, serves every major automaker in the world and ranks 189 on the Fortune 500. Further information about Lear is available at lear.com or on Twitter @LearCorporation. |Position overview:|Our future Building & Facility Maintenance Engineer will have as main responsibility to increase overall efficiency and improve the level of our Maintenance standards. |Additional duties will include (but may not be limited to):| Performs preventive maintenance on building systems, plumbing, electrical, mechanical and control systems and related components; tests system competency , component devices and evaluates performance. Repairs , install and maintains a variety of facilities systems, components and structures; repairs building plumbing, low-voltage, and line voltage electric systems, door hardware, fire and life safety protection equipment/systems, sprinkler systems, sensors and related hardware and software; constructs and maintains indoor/outdoor facilities, fans, lights and related; conducts structural inspections for safety, Electricity Generator and Air Compressed. Maintains induction and air handling units; cleans and inspects all equipment, completes filter changes, lubricates, maintains and services mechanical and refrigeration and/or cooling systems. Coordinates maintenance of pool water sanitation and related pool environment equipment. Performs service and preventative maintenance on small motorized equipment engines and on automotive vehicles; troubleshoots equipment problems and identifies when appropriate for external service provider to make repairs or perform warranty work. Identifies repair and maintenance projects requiring the assistance of contractors or vendors; participates in estimates and evaluations of project costs; monitors work of vendors or contractors; assists in the review of new construction or remodel plans to assure compliance with facility maintenance standards. Accesses and makes all levels of adjustments to computerized control systems, such as for lighting or energy management systems; and troubleshoots control system problems. Performs electronic recordkeeping related to preventative maintenance and repair so that FMS division makes the most efficient and effective use of computerized maintenance management and service request systems; tracks and closes assigned work orders; may monitor work orders assigned to others and assist them in managing work orders. Maintains a broad working knowledge of materials, systems and code requirements related to maintenance of college facilities. Responds to college emergencies and closures including adverse weather to ensure that all facilities are protected and remain operational. Assists with tasks required in preparing to open campuses after a closure including snow and ice removal, systems and equipment checks and start-up operations as assigned. Knows and understands all safety procedures of the college. Trains less-skilled staff on safety procedures related to FMS operations. Assists in structural safety inspections. Operates a college vehicle and is responsible for its safe operation and reporting any observed maintenance needs. Maintains appropriate records and reports. Performs other duties as assigned. |To be a success in this role you must have:| Engineering degree or equivalent A minimum of 4 years’ experience in maintenance & facilities management in automotive industry Previous experience in a similar postion High understanding of the PLC & automation Strong knowledge facilities machines and equipment. Good understanding of IATF requirements. Excellent organizational and leadership abilities. Exceptional communication and interpersonal skills. French/English: Advanced Level. |Work Location :| Menzel Bourguiba, Bizerte |#LI-KE1 |Lear Corporation is an Equal Opportunity Employer, committed to a diverse workplace.| |Applicants must submit their resumes for consideration using our applicant tracking system. Due to the high volume of applications received, only candidates selected for interviews will be contacted. Unsolicited resumes from search firms or employment agencies, or similar, will not be paid a fee and will become the property of Lear Corporation.| |Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor* \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/building-facility-maintenance-engineer-71031624/"
},{
    "Title": "Promotion Specialist",
    "Job Location": "Tunis Tunisia",
    "Employer": "Vistaprint",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Location: Tunis, TN, 1053 |The data analyst role will harvest data across all Vista’s portfolio, developing, maintaining and running solutions to provide actionable insights supporting decision making; ensuring the optimal discounts for our global customers covering 15 countries in EU through close collaboration with Product, Pricing, Promotions, Shipping, and Marketing partners. | Support the Promotions team members focusing on campaigns, discount levels and competitive positioning. Use of software to monitor competitor products, prices, promotions and ad hoc campaigns. Work with Promotions team members to identify how to make the data useful to the business and what reports need to be constructed. * Assisting in managing daily team workflows and priorities to ensure increments and deadlines are met.\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/promotion-specialist-71031656/"
},{
    "Title": "Quality Engineer II",
    "Job Location": "Bizerte Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Quality Engineer II|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Quality Requisition ID: 34884 Employment Type: Salary |Drive Your C|areer* |Lear, a global automotive technology leader in Seating and E-Systems, enables superior in-vehicle experiences for consumers around the world. Lear’s diverse team of talented employees in 37 countries is driven by a commitment to innovation, operational excellence, and sustainability. Lear is Making every drive better™ by providing the technology for safer, smarter, and more comfortable journeys. Lear, headquartered in Southfield, Michigan, serves every major automaker in the world and ranks 189 on the Fortune 500. Further information about Lear is available at lear.com or on Twitter @LearCorporation. |Main Missions :| Supervision of the quality of products and materials. Defining quality requirements for the product and process together with the team. Development of Control Plans, Control Instructions, First Piece Cards, and Containment Instructions. Supervises the implementation of customer requirements and monitors their fulfillment. Handling customer complaints, presenting an 8D report to the customer. Conducting stability, repeatability and reproducibility analyzes for measurement systems. Carrying out the part approval process (PPAP, VDA2). Conducting VDA 6.3 process audits and quality system audits. Creating quality standards. Supporting the development of the system and quality documentation in the organization. Supporting the employee training process. Supporting PFMEA analyses. Current and proactive contact with the customer in case of problems or complaints. Quality support for production. Regular review and updating of assigned documentation. Quality support of the problem owner during problem analyses. Supervision of customer portals and KAPR ratings in customer evaluation cards and rankings. Reporting and supervision of key indicators (KPIs) and activities to improve key indicators. Maintaining order and tidiness at the workplace in accordance with the 5S principles. Obligation to implement the environmental policy, safety policy and quality policy of the company, goals and tasks within their scope. Carrying out other tasks assigned by the Supervisor as part of the position held. |To be successful for this role :| Engineering degree More than 5 years of Experience in automotive Industry in a similar position Master of Quality core Tools, PPAP, 8D... Knowledge of ISO 9001, IATF 16949, 19011 SAP knowledge or similar ERP system is appreciated Good knowledge of in Office tools (Excel) Strong organizational skills Good analytical vision. |Language Skills:| Good communication skills in both French and English |Work Location :| Menzel Bourguiba, Bizerte |#LI-EH1|Lear Corporation is an Equal Opportunity Employer, committed to a diverse workplace.| |Applicants must submit their resumes for consideration using our applicant tracking system. Due to the high volume of applications received, only candidates selected for interviews will be contacted. Unsolicited resumes from search firms or employment agencies, or similar, will not be paid a fee and will become the property of Lear Corporat ion.|Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor* \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/quality-engineer-ii-71031697/"
},{
    "Title": "FR - Première Femme De Chambre (H/F)",
    "Job Location": "Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Vos futures missions :|●       Vous assurez la mise en état quotidienne des chambres, des salles de bain et des lieux communs : aucun détail ne vous échappe !|●       Vous êtes un leader dans l’âme. Vous accompagnez l’ensemble du personnel d’étage en l’absence de votre Gouvernant d’étage et assurez que chacun remplisse sa mission dans les meilleures conditions !|●       Vous êtes responsable de votre matériel et veillez à sa bonne utilisation. |●       Votre connaissance pointue des lieux de vie des clients de l’hôtel vous permet de signaler tout incident, anomalie technique observée, objet oublié, au Gouvernant d’étage ou au Manager. |Qualifications|Vous êtes déjà :|●       Attentif aux détails et au soin porté à l’environnement de travail (matériel, équipements, etc.), vous aimez quand les choses sont bien faites et qu’elles répondent aux normes qualité et hygiène auxquelles vous avez été formé.|●       Habitué à travailler en équipe, vous êtes aussi méthodique qu’efficace dans les missions qui vous sont confiées.|●       Vous avez une expérience certaine en tant que Femme ou Valet de chambre et vous êtes prêt pour de nouveaux défis !|●       Discret et courtois vis-à-vis des clients, vous contribuez à l’image de marque de l’hôtel. | ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/fr-premi%C3%A8re-femme-de-chambre-h-f-71025058/"
},{
    "Title": "Medical Representative",
    "Job Location": "Tunisia",
    "Employer": "Sanofi",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job title|: SALES REPRESENTATIVE|Also: Field Sales Professional, key account manager, product specialist etc….)| |(Grade will vary dependant on the specific country situation )| |Grade: (only for internal Job description)|Hiring Manager: (only for internal Job description)|Location (multiple locations increases diversity of candidates)|% Remote working and % of travel expected |Job type: Permanent, Temporary, Full time, Part time|About the job|Our Team:|Brief introduction of the department, team, purpose, and missions. Highlight what is unique to your team.|What you’ll be doing:|1. Making Miracles: |You’ll take accountability and have an appetite to make an impact with first in class or best in class products. You will build trusting relationships with healthcare professionals, both face-to-face and remotely, with all that you do being |in the interests of both customers and patients, or consumers|. |You will be making sure our products reach the highest number of people and be a major part of our unifying purpose to |chase the miracles of science to improve people’s lives.| |2. Chasing Change |You’re |determined and agile|, having everything you need to make change happen, inspired by achieving ambitious and collective targets.  You’ll be expected to grow and develop both within, and beyond this current role. |You’ll work closely with other Sanofians to ensure our customer experiences are the best that they can be, so thinking |One Sanofi| above self-interest is critical.  |3. Doing Right |To chase the miracles of science, you’ll need a strong moral compass. A bold and noble purpose like ours requires a culture that drives and is driven by ethics and business integrity. It means all of us bring our |best ethical selves| |to work so that we make the right decisions for the people we serve.| |4. Explore more|We encourage you to explore more within Sanofi, as we are creating an environment where your development and personal growth is supported. You can grow within your role, grow beyond your role, or even grow personally through our many |volunteering activities| |and our focus on |social responsibility|, in addition to your “day job”. |About you|List here ideally the must-haves criteria to be successful on the sales role. Don’t forget: the less criteria you will request, the more diverse candidates you will get in the pool.|Experience|: |(avoid asking for a minimum number of years of experience)|Soft skills|:|Technical skills|:|Education|: |(not mandatory)|Languages|:|Travel requirements|:|Pursue progress, discover extraordinary|Better is out there. Better medications, better outcomes, better science. But progress doesn’t happen without people – people from different backgrounds, in different locations, doing different roles, all united by one thing: a desire to make miracles happen. So, let’s be those people.|At Sanofi, we provide equal opportunities to all regardless of race, color, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, disability, or gender identity.|Watch our ALL IN video and check out our Diversity Equity and Inclusion actions at sanofi.com!|Pursue |progress|, discover |extraordinary|Better is out there. Better medications, better outcomes, better science. But progress doesn’t happen without people – people from different backgrounds, in different locations, doing different roles, all united by one thing: a desire to make miracles happen. So, let’s be those people.|At Sanofi, we provide equal opportunities to all regardless of race, colour, ancestry, religion, sex, national origin, sexual orientation, age, citizenship, marital status, ability or gender identity.|Watch our ALL IN video and check out our Diversity Equity and Inclusion actions at sanofi.com!| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/medical-representative-71031836/"
},{
    "Title": "Customer CARE Specialist 99Designs",
    "Job Location": "Tunis Tunisia",
    "Employer": "Vistaprint",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Customer CARE Specialist 99Designs|Date: Apr 18, 2024 Location: Tunis, TN, 1053 |Company: Vista Customer CARE Specialist- 99Designs|Job Overview|Reporting to the Client Support Team Lead, the Client Support Specialist is motivated by successfully, passionately, and proactively meeting the customer’s needs - coupled with a strong desire to go beyond the call of duty. Going beyond the call of duty includes, but is not limited to, a strong ability to think “outside the box” and always working 100% to exceed the customer’s expectations and build strong relationships with the customers of 99designs by Vista. You are a team player and foster an enjoyable and welcoming work environment.|Key Responsibilities |● Provide a passionate, professional, and dedicated client support experience through phone, email and online chat |● Making outbound calls to clients who we find need proactive support |● Swiftly respond to inbound calls within the provided SLA |● Efficiently and effectively solve complex problems with multiple team members across multiple departments |● Provide extra, in-depth support for problematic experiences and/or high paying customers |● Collect and share ideas to better the platform for all customers and services we offer |● Help clients about how to more effectively use the 99d platform in order for them to have a successful experience |● Assist with refund requests and attempt to save refunds by providing solutions to the customer's concerns |● Make recommendations to the customer about how to bring their design to life through print or digital solutions|Key Working Relationships |● Client Support |● Designer Support |● Account Management |● Learning & Development|Required Experience and Skills|Essential requirements |● Ability to thinking innovative, and develop solutions in the moment |● Experience in an omni-channel environment |● Excellent English writing and communication skills |● Ability to communicate effectively to a variety of audiences (upward and across teams) |● Strong interpersonal skills |● Ability to be flexible and adapt to change |● Ability to de-escalate customer issues |● Above all else, obsess over the customers needs|Preferred experience |● Experience with Zendesk |● Experience with 99designs |A bit about you: |● Positive Attitude |● Ability to think and problem solve independently |● Excitement to learn, grow, and adapt |● Strong ability to deal with ambiguity |● Data-driven |● Ability to break problems down |● Adaptability & Flexibility |● Customer Service Focused and Experienced |● Ability to communicate effectively to a variety of audiences |● Ability to anticipate the Customer’s needs|99designs by Vista is the world’s global creative platform that makes it easy for clients and designers to work together to create designs they love. Since 2008, our freelance community has brought more than one million creative projects to life for thousands of genius entrepreneurs, savvy small business owners, and brands with big ideas. As part of the Vista family, which includes VistaPrint and VistaCreate, 99designs helps small businesses thrive with expert design at their fingertips. We’re committed to creating a diverse and inclusive culture that welcomes, supports and celebrates individuals from all experiences and backgrounds. We know this is what enables us to build a stronger, more creative environment – both on our platform and within our own teams. This position description is intended merely as a guideline of the responsibilities involved in the position. The employee is expected to perform any other duties as reasonably required by their Manager.|Job Segment:| Customer Service\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/customer-care-specialist-99designs-71031663/"
},{
    "Title": "Operations Analyst External Post level P-2 Apply by May-23-24 Agency UNWomen Tunis, TUNISIA",
    "Job Location": "Tunis Tunisia",
    "Employer": "undp.org",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nOperations Analyst|Operations Analyst|Location :|Tunis, TUNISIA |Background|UN Women, grounded in the vision of equality enshrined in the Charter of the United Nations, works for the elimination of discrimination against women and girls; the empowerment of women; and the achievement of equality between women and men as partners and beneficiaries of development, human rights, humanitarian action and peace and security. |UN Women in Tunisia is currently focusing on three areas – Governance and Women’s Political Participation, Women’s Economic Empowerment, and Women's Peace and Security, and working with various stakeholders from Government, CSO, and Parliament to ensure gender is mainstreamed in public policies and strategies, legislative reforms and in political and economic participation processes. Since the 2011 revolution, UN Women Tunisia has supported the integration of equality provisions in the 2014 constitution and parity conditions in electoral laws. These efforts were consolidated during this post-revolution process by the revision of different discriminatory laws, the establishment of high-level gender issues mechanisms such as the “Conseil des Pairs”, the adoption of the National Action Plan on 1325 and the integration of full parity into local elections law. Specifically, the office has supported research on the role of women in the prevention of violent extremism, the socio-economics factor and women’s engagement in violent extremism, and the link between public violence against women and violent extremism, all of which aim to inform decision-making on the issue of violent extremism as well as UNCT programming on this topic. |UN Women Libya has strengthened its programme presence in Libya, responding to the complex governance, humanitarian, development and security challenges through its triple mandate. UN Women’s Libya’s premise is that peacebuilding efforts, including political dialogues, conflict resolution, and humanitarian efforts will be more effective and have higher chances of success if they are inclusive, responding to gendered experiences, needs, capacities, and interests of the Libyan women across their diversities, this includes supporting women’s participation in peace processes at all levels. In addition, the programme is working to strengthen women’s political participation, ensure gender-responsive economic recovery, coordinate gender mainstreaming within the UNCT in Libya, integrate women’s needs into the current humanitarian response, and ensure their full participation in humanitarian consultations and processes. The program is aligned with the UN Sustainable Development Cooperation Framework (UNSDFC) 2023-2025, UN Women Global Strategic Plan (2022-2025), UN Women Libya’s Strategic Note (SN 2023-2025) as well as the international conventions on women and human rights such as the Convention on Ending all forms of Discrimination Against Women and the Beijing Platform for Action |Reporting to the Country Representative the Operations Analyst serves as a member of the senior management team, with oversight responsibilities for all aspects of the Tunisia and Libya Cluster Office operations. This includes strategic financial and human resources management, efficient procurement and logistical services, security management, information and communications technology (ICT), and common services consistent with UN Women's rules and regulations. The Operations Analyst additionally serves as a key advisor to the Country Representative on matters of organizational integrity with the aim of ensuring: (i) compliance with UN Women policies and regulations; (ii) effective systems to support programme delivery and growth; (iii) accountability to organizational values and principles; and (iv) an enabling workplace environment in which staff potential is maximized.|The Operations Analyst leads and guides the Country Office Operations Team and fosters collaboration within the team, with programme staff, and with other UN Agencies and a client-oriented approach. The Operations Analyst works in close collaboration with programme teams in the Office, providing close guidance to programme staff who perform adjunct operations functions, ensuring that such staff is knowledgeable of rules and procedures governing programme finances, donor reporting, and personnel. She/he also works in collaboration with operations staff in other UN Agencies.|Duties and Responsibilities|Coordinate the operations in the Country Office (CO) in accordance with UN Women rules and regulations and policies and strategies| Provide professional expertise and technical support to the Country Representative on operational issues; Draft the annual workplan for the Operations Team and oversee its implementation and monitoring; Participate in review meetings and provide technical support to the assessment of the managerial and operational capacities of implementing partners in collaboration with the programme and technical team; Guide and implement business process mapping and the establishment of internal standard operating procedures in all areas of the Operations Team’s functions; Implement corporate, budget, financial, procurement, and HR policies and systems and identify training for staff and project personnel on these issues; Ensure a continuous flow of information between the Country Office and Regional Office/HQ; Oversee all operations activities, including finance, human resources, procurement, transport, IT, security, and administration and ensure they follow UN Women rules, regulations, policies, and procedures; Supervise operations personnel: Finalize performance plans and evaluation standards; conduct performance assessments, provide feedback and coaching.|Coordinate the planning, expenditure tracking, and auditing of financial resources in accordance with UN Women rules and regulations and policies and strategies| Provide professional expertise and technical support to the management of office and programme financial resources; Exercise proper financial controls; Report locally and to HQ in a timely manner on established structures; seek advice from RO when deviations may be necessary; Review and take corrective action as appropriate on audit findings; Perform Manager Level 1 Committing Officer role in Quantum for voucher and PO approvals.|Provide Human Resources services| Coordinate and facilitate recruitment processes and contract management; liaise with the HQ and service providers as necessary.|Oversee procurement processes| Manage the provision of goods and services for the CO and projects following established corporate procedures regarding sub-contract review and awarding of contracts, evaluate for cost-effectiveness and manage the negotiations in connection with eventual agreements; Provide professional recommendations for the preparation of procurement plans.|Oversee fixed Assets and Leases Management| Ensure proper management, safeguarding, data integrity, and inventory controls of UN Women office assets, facilities, and logistical services; Coordinate Asset verification activities in accordance with the Asset Physical Verification Procedure; Manage the leases and premises agreement in accordance with delegation of authority; Where applicable, coordinate proper common premise and services organization and management with other UN Agencies as applicable, including establishing memorandums of Understanding and maintenance.|Coordinate information and communications technology (ICT) management| Oversee the implementation of ICT systems; Make professional recommendations and introduce new ICT systems that affect the productivity of the overall office staff performance.|Serve as the focal point for security issues and ensure safety and security of staff|* Brief supervisor and staff on security matters and disseminate relevant information as\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/operations-analyst-external-post-level-p-2-apply-by-may-23-24-agency-unwomen-tunis-tunisia-71031652/"
},{
    "Title": "Production Supervisor",
    "Job Location": "Bizerte Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Production Supervisor|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Operations Requisition ID: 34148 Employment Type: Salary |Drive Your Career| |Lear, a global automotive technology leader in Seating and E-Systems, enables superior in-vehicle experiences for consumers around the world. Lear’s diverse team of talented employees in 37 countries is driven by a commitment to innovation, operational excellence, and sustainability. Lear is Making every drive better™ by providing the technology for safer, smarter, and more comfortable journeys. Lear, headquartered in Southfield, Michigan, serves every major automaker in the world and ranks 189 on the Fortune 500. Further information about Lear is available at lear.com or on Twitter @LearCorporation. |Position Overview:|As a member of the Operations team, the Production Supervisor will be responsible for Supervision of manufacturing personnel and operation, assuring that quality, safety, productivity, schedule, and delivery goals are met daily. |The Production Supervisor will report directly to the Operations Manager. |Main Missions :| Estimate costs and p repare budgets Organize workflow to meet specifications and deadlines Monitor production to resolve issues Supervise and evaluate performance of production personnel. Determine amount of necessary resources (workforce, raw materials etc.) Approve maintenance work, purchasing of equipment etc. Ensure output meets quality standards Enforce health and safety precautions Plan a production schedule Implement improvements to the production process Prepare production reports |To be successful for this role :| Industry-related experience ( More than 8 years ) Excellent organizational and time management skills. Ability to solve problems quickly and efficiently. Excellent verbal and written communication skills. Understanding of quality standards and health & safety regulations Experience managing teams, including onboarding, training and performance management Experience using SAP software, project management tools and MS Office |Language Skills:| Good communication skills in both French and English |Work Location :| Menzel Bourguiba, Bizerte |#LI-KE1 |Lear Corporation is an Equal Opportunity Employer, committed to a diverse workplace.| |Applicants must submit their resumes for consideration using our applicant tracking system. Due to the high volume of applications received, only candidates selected for interviews will be contacted. Unsolicited resumes from search firms or employment agencies, or similar, will not be paid a fee and will become the property of Lear Corporation.| |Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor* \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/production-supervisor-71031570/"
},{
    "Title": "Artificial Intelligence (AI) Project Manager",
    "Job Location": "Tunisia",
    "Employer": "Ozeol services",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Management Consulting",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Artificial Intelligence (AI) Project Manager|Job Description:|As a Project Manager in Artificial Intelligence, your main role will be to lead and coordinate AI-related projects within the company. You will be responsible for planning, executing, and monitoring AI initiatives, in collaboration with technical teams and stakeholders.|Missions:| Project planning, coordination, and monitoring Resource management Risk management Communication Development and Integration of AI Solutions Technological monitoring |Tasks:| Project Planning: Develop detailed project plans, identifying key milestones, necessary resources, and deadlines. Team Coordination: Collaborate with technical and cross-functional teams to ensure cohesion and effective communication. Resource Management: Allocate necessary resources, ensuring skill optimization and budget tracking. Project Monitoring: Implement performance indicators (KPIs) to assess project progress and ensure adherence to deadlines. Risk Management: Identify and mitigate potential risks, anticipate issues, and develop contingency plans. Development and Integration of AI Solutions: Collaborate with technical teams for the design, development, and integration of AI solutions. Communication: Ensure transparent communication with internal and external stakeholders, regularly reporting on project progress. Technological Monitoring: Stay informed about the latest advancements in AI and identify innovation opportunities.|Commitments:| Collaborate effectively with the entire department as well as other departments. Adhere to deadlines, work by priority, and within the timelines determined by the hierarchy. Ensure the quality of work performance in general. Maintain impeccable behavior and respectful relationships with all employees. Strictly adhere to a general obligation of discretion and confidentiality; no information regarding duties or department shall be disclosed, shared, or communicated.|Required Qualifications:| University degree in computer science, artificial intelligence, engineering, or related field. Demonstrated experience in managing AI projects, ideally in a professional environment. Excellent communication and leadership skills. Deep understanding of concepts and technologies related to AI. Ability to work collaboratively and solve problems creatively.|Technical skills:| Programming (Python, Java, etc.). Knowledge of AI frameworks and libraries (TensorFlow, PyTorch, etc.). Understanding of machine learning algorithms and deep learning. Practical experience with AI projects, including model deployment.|Job Category:| Purchasing |Language:| English French |Location:| Tunisia | Apply|Welcome to Ozeol|Afghanistan ▾ Allowed Type(s): .pdf, .docx\t",
    "posted_on": "2024-03-18",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/artificial-intelligence-ai-project-manager-70787601/"
},{
    "Title": "Product Data Management Specialist",
    "Job Location": "Tunis Tunisia",
    "Employer": "Vista Create",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Location: Tunis, TN, 1053 | Perform new product integration and configuration leveraging Vistaprint’s internal tools, micro services and platform Master excel and technical skills to launch products at scale, interface technical teams to trouble shoot and learn to perform root cause analysis. Master the use of excel formulas and macros. Develop into a strong Jira user and able to perform analysis. Be comfortable using technical tools that have not been fully released with an easy user interface. Be comfortable writing basic SQL code to extract reports from Jira. Leverage product configuration expertise and full exposure to the product integration end to end process Re-engineer the process when needed to make the process faster. Escalate slowness in the process with key stakeholders at the 3PF side or internal teams like Sourcing, Technical support, or others. Develop expertise in all aspects of a product launch from PIM configuration to scenes creation and project manage the whole process. Fully responsible for product launches end to end. Identify and remediate blockers/impediments using problem solving and troubleshooting skills Spot when processes & systems need updating based on new information or environment changes Strong work ethic & effective techniques & skills Work with the PPAG teams to constantly inspect & adapt processes and systems, and identify gaps to increase velocity on launched products Interacts with departmental and other team members on matters affecting data and business operations flow Handle product data set up issues received from others department (PSO, PPAG escalations, CARE, Plants) |Your Qualifications| Bachelor’s degree required; preferred majors: Economics, Engineering, Analytical 1-3 years of experience in product data management is highly recommended Ability to adapt in a face-paced, constantly evolving environment and an excellent attention to detail Ability to work independently and drive tasks to completion; consistently following through on commitments Grow your competency. We are looking for people who can grow with the organization. We’ll want you to prove you can handle more responsibility and complexity. Is passionate about delighting our customers through focused attention to detail, ensuring product accuracy. Has a solutions mindset. We want people who identify great solutions for the opportunities we face. Show us how you identify ways to improve how work gets done and then get the team to implement the changes. Isn’t afraid to take a chance. We love when we’re right, but would rather do something and learn than do nothing. Show us where you’ve been willing to stick your neck out when you don’t have perfect (or any) data. Thrives in a complex world. Our corporate strategy is evolving and our organization is complex. We are a growing and highly-matrixed, global organization and face challenges typical of a company our size. Show us how you’ve been successful in this type of environment. Partners like to work with. You’ll be relying on multiple other teams to get things done. It’s important to hold them accountable in a way that inspires them to want to work with you. Tell us how you’ve done this before. |Job Segment:| Data Management, User Experience, Graphic Design, Merchandising, Manager, Data, Technology, Creative, Retail, Management\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/product-data-management-specialist-71031655/"
},{
    "Title": "Service Delivery Manager with French",
    "Job Location": "Ariana Tunisia",
    "Employer": "HP - United Arab Emirates",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|At HP, our vision is a world where innovation drives extraordinary contributions to humanity. Our mission is to create technology that inspires ambitious and meaningful progress with the belief that one thoughtful idea has the power to change the world.|As a Service Delivery Manager you have a win-win opportunity: Use your skills to manage the delivery of our printing services, then grow your own career through a variety of paths inside one of the world’s leading technology companies.|You will be responsible for managing remotely the operation of Managed Print Services for MPS Customers finding proper balance between customer satisfaction and profitability for HP.|Please note that this is a temporary contract, duration will be discussed during interviews. |What a Service Delivery Manager does at HP:|Is the single point of contact for the customer managing change requests and customer queries|Manages day-to-day operation and assumes responsibility for all service levels to be delivered to customer|Proactive elevation and escalation management|Prepares, leads and manages operational account reviews|Coordinates all relevant resources (internal/external partners)|Supports Total Customer Experience management and achieves customer satisfaction targets|Manages Change Orders and provides consulting to customer on new products and services|Manages forecasting and P&L on an account basis and maintains profitability|Tracks and captures data/metrics|Individuals who do well in this role at HP, usually possess:|University or College degree|2+ years of service delivery experience, ideally Outsourcing or Project Management or Consulting|Strong English and French language skills (spoken and written)|Experience with Service Delivery Management and general customer handling|Leadership experience|Client facing experience (face-to-face or remote)|Project management or project coordination experience|Personal skills and qualities that will help you out:|Strong collaboration, influence and negotiation skills in cross-functional teams|Ability to manage conflict and complex situations|Ability to apply business acumen and results driven attitude|Comfortable to work in a remote, virtual environment|Process and Methodology focused|Technical skills:|MS Office applications and min. basic level of Excel|Project Management Methodologies - would be an advantage|ITIL foundation, processes & tools knowledge – would be an advantage|MS process and technology knowledge and background - would be an advantage|We love our work environment and career growth journey. We think you will too:|Inspirational and collaborative team that supports your growth|Various career paths that foster your development in various fields (e.g. contract and customer relationship management, business analysis, DATA & Automation, process design and optimization, new systems integration, project management, trainings, leadership etc.)|The great professional exposure with a wide range of collaborators (e.g. corporate clients, business sales functions, higher management) empowers you to have a meaningful impact|We’re looking for visionaries who are ready to make an impact on the way the world works. At HP, the future’s yours to create!| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/service-delivery-manager-with-french-71026100/"
},{
    "Title": "Material Planner",
    "Job Location": "Bizerte Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Material Planner|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Logistics Requisition ID: 34733 Employment Type: Salary |Drive Your Career| |Lear Corporation est le premier fournisseur automobile de niveau 1 au service de tous les principaux constructeurs automobiles mondiaux avec nos sièges automobiles et nos produits électriques automobiles de classe mondiale. Nos produits sont développés et fabriqués par une équipe diversifiée et talentueuse de plus de 165 000 personnes. Présente dans 37 pays, Lear opère dans toutes les principales régions de fabrication automobile du monde. Pour nos équipes performantes et positionnées à l'échelle mondiale, Nous recherchons des talents dévoués avec le sens de l'action et l'enthousiasme. Si vous aimez les défis, souhaitez expérimenter des opportunités de développement sans contrainte et souhaitez une reconnaissance rapportante, alors vous êtes au bon endroit avec Lear. |Position Overview| : |Il s'agit de soutenir Lear Tunisie en planifiant, déterminant et contrôlant les besoins en matières et en tenant à jour une base de données d'inventaire. Les titulaires de ce poste contrôlent les matériaux en étudiant les stocks, les objectifs de niveau de service et les plannings de production ; en s'entretenant avec les équipes de production ; en élaborant des plans et des priorités en matière de stocks ; en surveillant les niveaux de stocks, les délais, la taille des lots et les taux de remplissage ; en évaluant les changements de matériaux/processus prévus et proposés ; en identifiant et en résolvant les problèmes des fournisseurs ; et en élaborant des solutions pour les projets de lancement en réponse à une exigence de livraison JIT (juste-à-temps). |Les missions supplémentaires comprendront (mais ne se limiteront peut-être pas à) :| Communiquer avec le planificateur de la production en cas de modification des prévisions de production, afin d'ajuster la planification et la commande des matériaux. Examiner les informations du MRP pour vérifier la décision d'achat et fournir les options pour la prise de décision de l'équipe de gestion. S'assurer que les performances des fournisseurs respectent l'accord et répondent aux exigences spécifiques de LEAR. Aider le planificateur des matériaux à communiquer avec les fournisseurs pour la confirmation des commandes. Collecter la documentation de tous les documents liés en cas de défaillance d'un fournisseur auprès du responsable de la planification des matériaux: + Informations sur les retards des fournisseurs |+ Plainte interne auprès du service des achats |+ Carnets de commandes hebdomadaires | Soutenir le planificateur de matériel pour la documentation de l'interruption de la production due à la défaillance du fournisseur. S'assurer que le formulaire de transport spécifique est émis lorsqu'il est nécessaire avant qu'il ne soit effectué. Assurer le suivi de chaque planificateur de matériel, suivre de près tout ECN ouvert et s'assurer que les personnes concernées sont mises à jour. Examiner au moins une fois par semaine avec chaque planificateur le rapport sur les arriérés et dresser ensemble une liste d'actions. En cas d'alerte de pénurie de matériaux, communiquer avec tous les départements/équipes concernés (IE/PE/Qualité, Planification de la production, Imp. & Ex. Etc.) 10 pour hiérarchiser les activités. Recueillir suffisamment d'informations pour que les importateurs et les exportateurs puissent critiquer le propriétaire pour ses manquements dans la collecte des matériaux et les activités de commande dans le centre de consolidation, etc Coordonner avec l'importation et l'exportation pour réclamer la responsabilité de leurs échecs. Élaborer un rapport hebdomadaire d'analyse des commandes en cours et élaborer un plan d'action pour éviter tout risque de stock élevé, de stock mort, etc. Responsable de l'utilisation de la gestion des excédents de Lear, surveiller la situation des achats et des ventes de stocks morts sur une base mensuelle. Proposer des actions d'amélioration continue Promouvoir l'esprit d'équipe, Former le personnel, Evaluation des performances et discipline, Définir les besoins de formation Responsable de la mise en place d'un comportement adéquat des personnes chargées du contrôle des stocks pour le système de gestion de l'environnement, de la 17 santé et de la sécurité, et responsable de la coordination en cas d'urgence. |Pour réussir dans ce rôle, vous devez avoir :| Diplôme universitaire Minimum 2 ans d'expérience dans un poste similaire dans l'industrie automobile (souhaitable) Bonnes compétences en matière de supervision Bonnes aptitudes à la communication Bonne connaissance des exigences de l'industrie automobile Bonnes compétences en matière de résolution de problèmes et capacité à impliquer tout le monde Bonnes compétences en matière de planification et de prise de décision Rigoureux (se), avec une forte capacité d'intégration et un goût du travail en équipe La maîtrise de l’anglais est un atout indispensable. |Poste basé à :| Menzel Bourguiba, Bizerte |#LI-KE1 |Lear Corporation est un employeur qui maintient le principe de l'égalité des chances et s'engage à offrir un lieu de travail diversifié.|Les candidats doivent soumettre leur curriculum vitae pour examen à l'aide de notre système de suivi des candidatures. En raison du grand nombre de candidatures reçues, seuls les candidats sélectionnés pour un entretien seront contactés. Les candidats doivent être légalement autorisés à travailler sans parrainage. Les CV non sollicités provenant de cabinets de recherche ou d'agences pour l'emploi, ou similaires, ne seront pas rémunérés et deviendront la propriété de Lear Corporation.|Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor* \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/material-planner-71031580/"
},{
    "Title": "Service Delivery Manager with French",
    "Job Location": "Ariana Tunisia",
    "Employer": "Hewlett-Packard",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Service Delivery Manager with French page is loaded |Service Delivery Manager with French|locationsAriana, Ariana, Tunisia time typeFull time posted onPosted Today job requisition id3134000 Service Delivery Manager with French|Description -|At HP, our vision is a world where innovation drives extraordinary contributions to humanity. Our mission is to create technology that inspires ambitious and meaningful progress with the belief that one thoughtful idea has the power to change the world.|As a Service Delivery Manager you have a win-win opportunity: Use your skills to manage the delivery of our printing services, then grow your own career through a variety of paths inside one of the world’s leading technology companies.|You will be responsible for managing remotely the operation of Managed Print Services for MPS Customers finding proper balance between customer satisfaction and profitability for HP.|Please note that this is a temporary contract, duration will be discussed during interviews.|What a Service Delivery Manager does at HP:| Is the single point of contact for the customer managing change requests and customer queries Manages day-to-day operation and assumes responsibility for all service levels to be delivered to customer Proactive elevation and escalation management Prepares, leads and manages operational account reviews Coordinates all relevant resources (internal/external partners) Supports Total Customer Experience management and achieves customer satisfaction targets Manages Change Orders and provides consulting to customer on new products and services Manages forecasting and P&L on an account basis and maintains profitability Tracks and captures data/metrics|Individuals who do well in this role at HP, usually possess:| University or College degree 2+ years of service delivery experience, ideally Outsourcing or Project Management or Consulting Strong English and French language skills (spoken and written) Experience with Service Delivery Management and general customer handling Leadership experience Client facing experience (face-to-face or remote) Project management or project coordination experience|Personal skills and qualities that will help you out:| Strong collaboration, influence and negotiation skills in cross-functional teams Ability to manage conflict and complex situations Ability to apply business acumen and results driven attitude Comfortable to work in a remote, virtual environment Process and Methodology focused|Technical skills:| MS Office applications and min. basic level of Excel Project Management Methodologies - would be an advantage ITIL foundation, processes & tools knowledge – would be an advantage MS process and technology knowledge and background - would be an advantage|We love our work environment and career growth journey. We think you will too:| Inspirational and collaborative team that supports your growth Various career paths that foster your development in various fields (e.g. contract and customer relationship management, business analysis, DATA & Automation, process design and optimization, new systems integration, project management, trainings, leadership etc.) The great professional exposure with a wide range of collaborators (e.g. corporate clients, business sales functions, higher management) empowers you to have a meaningful impact|We’re looking for visionaries who are ready to make an impact on the way the world works. At HP, the future’s yours to create!|Job -|Services|Schedule -|Full time|Shift -|No shift premium (Tunisia)|Travel -|Relocation -|No|Equal Opportunity Employer (EEO) -| |HP, Inc. provides equal employment opportunity to all employees and prospective employees, without regard to race, color, religion, sex, national origin, ancestry, citizenship, sexual orientation, age, disability, or status as a protected veteran, marital status, familial status, physical or mental disability, medical condition, pregnancy, genetic predisposition or carrier status, uniformed service status, political affiliation or any other characteristic protected by applicable national, federal, state, and local law(s).|Please be assured that you will not be subject to any adverse treatment if you choose to disclose the information requested. This information is provided voluntarily. The information obtained will be kept in strict confidence.|If you’d like more information about HP’s or your EEO rights as an applicant under the law, please click here: |locationsAriana, Ariana, Tunisia time typeFull time posted onPosted Today Learn more about HP personal data practices at , and (where applicable). and |Our advice to you… just be you! |Click to submit a request for support.\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/service-delivery-manager-with-french-71031631/"
},{
    "Title": "Tech maintenance",
    "Job Location": "Tunisia",
    "Employer": "Baxter",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Vantive: A New Company Built On Our Legacy|Baxter is on a journey to separate our ~$5B Kidney Care segment into a standalone company. Vantive* will build on our nearly 70-year legacy in acute therapies and home and in-center dialysis to provide best-in-class care to the people we serve. We believe Vantive will not only build our leadership in the kidney care space, it will also offer meaningful work to those who join us.|At Vantive, you will become part of a community of people who are focused, courageous and don’t settle for the mediocre. Each of us are driven to help improve patients’ lives worldwide. Join us as we revolutionize kidney care and other vital organ support.|*Completion of the proposed separation of Kidney Care from Baxter into a standalone company (to be named Vantive) remains subject to the satisfaction of customary conditions.|Le technicien de maintenance est chargé de veiller au bon fonctionnement du système de production en le maintenant dans un état optimum.|Les principales mission:|Réaliser les opérations de maintenance préventives et curatives au niveau des ateliers de production.|Réaliser les opérations de maintenances préventives.|Réaliser les opérations de maintenances curatives.|Veillez au respect des règles EHS dans la zone de production.|Veillez au respect des règles GMP dans la zone de production.|À Propos de Vous:|De formation initiale BTS ou BTP en maintenance ou électricité industrielle.|Une expérience de 1 à 3 ans dans une fonction équivalente.|Maitrise de la langue française et Anglaise. |Rigueur et souci du détail, vous avec une aptitude à effectuer des analyses approfondies, à identifier les défauts et à prendre des mesures correctives appropriées.|Reasonable Accommodations|Baxter is committed to working with and providing reasonable accommodations to individuals with disabilities globally. If, because of a medical condition or disability, you need a reasonable accommodation for any part of the application or interview process, please click on the link here and let us know the nature of your request along with your contact information.|Recruitment Fraud Notice|Baxter has discovered incidents of employment scams, where fraudulent parties pose as Baxter employees, recruiters, or other agents, and engage with online job seekers in an attempt to steal personal and/or financial information. To learn how you can protect yourself, review our Recruitment Fraud Notice.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/tech-maintenance-71026268/"
},{
    "Title": "Supervisor-Housekeeping",
    "Job Location": "Tunisia",
    "Employer": "Marriott International Inc.",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Supervisor-Housekeeping|JOB\\_DESCRIPTION.SHARE.HTML Check out pictures from associates at this location, and some videos too!|JOB\\_DESCRIPTION.SHARE.HTML |Sheraton Hotels & Resorts | Job Description|Job Number| 24079643 |Job Category| Housekeeping & Laundry |Location| Sheraton Tunis Hotel, Avenue de la Ligue Arabe, Tunis, Tunisia, Tunisia |Schedule| Full-Time |Position Type| Non-Management |POSITION SUMMARY|Inspect guest rooms, public areas, pool, etc. after being cleaned by Housekeeper to ensure quality standards. Run sold room reports, verify room status, determine discrepant rooms, prioritize room cleaning, and update status of departing guest rooms. Assist Housekeeping management in managing daily activities. Act as a liaison to coordinate the efforts of Housekeeping, Engineering, Front Office, and Laundry. Document and resolve issues with discrepant rooms with the Front Desk. Prepare, distribute, and communicate changes in room assignments. Communicate issues to next shift. Complete required paperwork.|Assist management in hiring, training, scheduling, evaluating, counseling, disciplining, and motivating and coaching employees. Follow all company and safety and security policies and procedures; report any maintenance problems, safety hazards, accidents, or injuries; complete safety training and certifications. Ensure uniform and personal appearance are clean and professional; maintain confidentiality of proprietary information; protect company assets. Welcome and acknowledge all guests according to company standards; anticipate and address guests’ service needs; assist individuals with disabilities; thank guests with genuine appreciation. Speak with others using clear and professional language. Develop and maintain positive working relationships with others; listen and respond appropriately to the concerns of other employees. Ensure adherence to quality expectations and standards. Move, lift, carry, and place objects weighing less than or equal to 55 pounds without assistance and in excess of 55 pounds with assistance. Ability to push and pull a loaded housekeeping cart and other work-related machinery over sloping and uneven surfaces. Reach overhead and below the knees, including bending, twisting, pulling, and stooping. Stand, sit, kneel, or walk for an extended period across an entire work shift. Grasp, turn, and manipulate objects of varying size and weight, requiring fine motor skills and hand-eye coordination. Enter and locate work-related information using computers and/or point of sale systems. Read and visually verify information in a variety of formats (e.g., small print). Perform other reasonable job duties as requested by Supervisors.|PREFERRED QUALIFICATION|Education: High school diploma or G.E.D. equivalent.|Related Work Experience: At least 1 year of related work experience.|Supervisory Experience: At least 1 year of supervisory experience.|License or Certification: None|Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law.|When you join the Sheraton family, you become a member of its global community. We’ve been a place to gather and connect since 1937. At Sheraton, associates create a sense of belonging in more than 400 communities around the world. We invite, we welcome, and we connect guests through engaging experiences and thoughtful service. If you’re a team player who is excited to deliver a meaningful guest experience, we encourage you to explore your next career opportunity with Sheraton. Join us on our mission to be ‘The World’s Gathering Place’. In joining Sheraton Hotels & Resorts, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,​ |begin| your purpose, |belong| to an amazing global​ team, and |become| the best version of you. |Check out pictures from associates at this location, and some videos too!\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/supervisor-housekeeping-71026756/"
},{
    "Title": "Maitre d''Hôtel H/F",
    "Job Location": "Sousse Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Mövenpick Sousse est une prestigieuse destination hôtelière située au cœur de la pittoresque ville côtière de Sousse, en Tunisie. En tant que fière composante du groupe Accor, l'un des leaders mondiaux de l'industrie hôtelière, notre établissement est déterminé à offrir des expériences inégalées à nos clients.|Pourquoi rejoindre l'équipe Mövenpick Sousse au sein du groupe Accor :|-Prestige et réputation :| En tant que membre du groupe Accor, Mövenpick Sousse bénéficie d'une réputation mondiale d'excellence et d'engagement envers la satisfaction client.|-Diversité et envergure :| Accor est une famille internationale d'hôtels, de resorts et de marques qui offre des opportunités d'expérience et de carrière uniques à travers le monde.|-Culture d'innovation :| Accor favorise l'innovation et l'amélioration continue pour rester à la pointe de l'industrie hôtelière.|-Développement professionnel :| En tant que membre du groupe, vous aurez accès à des programmes de formation et de perfectionnement professionnel pour vous aider à évoluer dans votre carrière.|Description du poste|L'hôtel Movenpick Sousse recrute un/une Maitre d’Hôtel sous la responsabilité de la Responsable Restauration vous avez pour principales missions :|Contribuer, par une relation chaleureuse et personnalisée, à la fidélisation du client|Encadrer les collaborateurs de l'hôtel et ceux en contrat d'extra lors des évènements, conférences, fonctions et manifestations afin d'assurer la qualité de service restauration convenu avec le client|Diriger son shift de travail en s'assurant que les membres de l'équipe soient préparés, en priorisant et déléguant des tâches et en attribuant des tâches spécifiques|Etre force de proposition et optimiser la vente des prestations annexes auprès de la clientèle|Veiller à la propreté de son lieu de travail et à la sécurité alimentaire en respectant au quotidien les règles d'hygiène HACCP|Qualifications|BTS restauration et/ou école de management hôtelier|Première expérience réussie en tant que Superviseur dans la restauration de l’hôtellerie de luxe |Expérience opérationnelle de banqueting et évènementiuel |Première expérience managériale souhaitée |Maîtrise du français et de l’anglais|Maîtrise de Micros souhaitée|Optimisme, passion, innovation, créativité, adaptabilité, capacité de remise en question, orienté client et capacité à atteindre des objectifs ambitieux et à relever des challenges| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/maitre-d-h%C3%B4tel-h-f-71025011/"
},{
    "Title": "Learning & Development Manager",
    "Job Location": "Sousse Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Company Description|\"Why work for Accor?|We are far more than a worldwide leader. We welcome you as you are and you can find a job and brand that matches your personality. We support you to grow and learn every day, making sure that work brings purpose to your life, so that during your journey with us, you can continue to explore Accor’s limitless possibilities.|By joining Accor, every chapter of your story is yours to write and together we can imagine tomorrow's hospitality. Discover the life that awaits you at Accor, visit https://careers.accor.com/|Do what you love, care for the world, dare to challenge the status quo! #BELIMITLESS\"|Job Description|Work closely with the Director, Talent & Culture to develop and implement training strategies and programs for all levels of staff within the property.|Collaborate with department heads to identify training needs and design customized learning solutions.|Creation of training materials, presentations, and e-learning modules.|Coordinate and schedule training sessions, workshops, and seminars.|Monitor training effectiveness and provide recommendations for improvement.|Conduct training sessions, ensuring they are interactive, engaging, and tailored to the audience's needs.|Support employees with continuous development plans and career progression.|Maintain and update training records, ensuring compliance with industry standards.|Keep abreast of industry trends, best practices, and new training techniques.|Qualifications|Proven experience in Learning & Development, preferably within the hospitality industry.|Strong understanding of adult learning principles and instructional design methods.|Excellent presentation, communication, and interpersonal skills.|Ability to multitask, work under pressure, and meet deadlines.|Proficiency in MS Office |Strong organizational and problem-solving abilities.|Proficient with hospitality industry standards and regulations.|Additional Information|Your team and working environment:|In 1-2 sentences, introduce the team, property or office environment in a way that reflects the culture|Note: Customization may be included for any specific local or legislative requirements, such as work permits|Our commitment to Diversity & Inclusion:|We are an inclusive company and our ambition is to attract, recruit and promote diverse talent.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/learning-development-manager-71024852/"
},{
    "Title": "EN - Server",
    "Job Location": "Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|\"Why work for Accor?|We are far more than a worldwide leader. We welcome you as you are and you can find a job and brand that matches your personality. We support you to grow and learn every day, making sure that work brings purpose to your life, so that during your journey with us, you can continue to explore Accor’s limitless possibilities.|By joining Accor, every chapter of your story is yours to write and together we can imagine tomorrow's hospitality. Discover the life that awaits you at Accor, visit https://careers.accor.com/|Do what you love, care for the world, dare to challenge the status quo! #BELIMITLESS\"|Description du poste|Server|You are an ambassador for the exceptional service and cuisine that are hallmarks of our food & beverage experience. Your warm, personal attention and knowledge of our outstanding offerings makes guests feel unique and valued.|What is in it for you:|In 3-4 bullet points, showcase the benefits and perks of working at the property|Employee benefit card offering discounted rates in Accor worldwide for you and your family|Learning programs through our Academies designed to sharpen your skills|Ability to make a difference through our Corporate Social Responsibility activities, like Planet 21|Career development opportunities with national and international promotion opportunities. The sky is your limit|What you will be doing:|Assist guests regarding menu items in an informative and helpful way|Have full knowledge of beverage lists and promotions, menu items and preparation methods|Follow all safety and sanitation policies when handling food and beverage|Qualifications|Your experience and skills include:|Ability to focus attention on guest needs, remaining calm and courteous at all times|Strong interpersonal and problem solving abilities|Ability to work well under pressure in a fast paced environment|Ability to work cohesively and collaboratively as part of a team|Informations supplémentaires|Your team and working environment:|In 1-2 sentences, introduce the team, property or office environment in a way that reflects the culture|Note: Customization may be included for any specific local or legislative requirements, such as work permits|Our commitment to Diversity & Inclusion:|We are an inclusive company and our ambition is to attract, recruit and promote diverse talent.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/en-server-71024887/"
},{
    "Title": "EN - Reservation Agent",
    "Job Location": "Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Company Description|\"Why work for Accor?|We are far more than a worldwide leader. We welcome you as you are and you can find a job and brand that matches your personality. We support you to grow and learn every day, making sure that work brings purpose to your life, so that during your journey with us, you can continue to explore Accor’s limitless possibilities.|By joining Accor, every chapter of your story is yours to write and together we can imagine tomorrow's hospitality. Discover the life that awaits you at Accor, visit https://careers.accor.com/|Do what you love, care for the world, dare to challenge the status quo! #BELIMITLESS\"|Job Description|Reservations Agent|You are the beginning of an exceptional guest experience. As a Reservations Agent, you will make our guests feel welcome and reflect the exceptional experience the come when they arrive!|What is in it for you:|In 3-4 bullet points, showcase the benefits and perks of working at the property|Employee benefit card offering discounted rates in Accor worldwide|Learning programs through our Academies|Opportunity to develop your talent and grow within your property and across the world!|Ability to make a difference through our Corporate Social Responsibility activities, like Planet 21|What you will be doing:|Consistently offer exceptional, friendly and engaging service|Ensure the best selection for the guest and ensure revenue is maximized through up-selling|Recommend property facilities and assist guests with information and special requests|Book room reservation requests, enter rooming lists, and update accurate information in the system|Qualifications|Your experience and skills include:|Guest focused personality is essential|Additional Information|experience is an asset|Prior experience working with Opera or a related system|Strong interpersonal and problem solving abilities|Fluency in English, additional languages are a plus| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/en-reservation-agent-71025025/"
},{
    "Title": "Assistant F&B Manager (H/F)",
    "Job Location": "Sousse Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Assistant Responsable Restauration (H/F)|Passionné(e) par la relation client et la restauration? En devenant Assistant Responsable Restauration (H/F), vous dirigerez votre équipe pour offrir une expérience Food & Beverage inoubliable à nos clients.|Ce que l’établissement vous offre :|En quelques mots, mettez en valeur les bénéfices et les avantages à travailler dans votre établissement|Carte collaborateurs offrant des taux réduits chez Accor|Plan de formations délivrées dans nos Académies et l’opportunité de développer vos compétences|L’opportunité de développer vos talents et de vous épanouir au sein de votre établissement et à travers le monde|La capacité à faire la différence au sein d’une communauté locale à travers nos activités Ethiques & Responsabilité Sociale des Entreprises, comme Planet 21|Votre rôle :|Etre en support du Responsable dans le rôle de leader, de mentor et de formateur auprès de l’équipe opérationnelle Restauration|Superviser et déléguer les tâches; Assurer le respect des normes Food & Beverage|Assurer la liaison avec les équipes Cuisine pour garantir un haut niveau de qualité des produits et de leur attrait visuel|Qualifications|Votre expérience et vos compétences incluent :|Qualité de service essentielle et passion pour la restauration|Une expérience similaire dans le management est un plus|Bonne communication interpersonnelle et capacité à gérer les conflits/problématiques, capacité à manager et à être exemplaire|Informations supplémentaires|Votre équipe et votre environnement de travail :|En quelques mots, présentez l’équipe, l’établissement ou l’environnement de travail qui reflète la culture de l'équipe|Notre Engagement Diversité & Inclusion :|Nous sommes une entreprise inclusive et notre ambition est d’attirer, de recruter, et de promouvoir la diversité des talents.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/assistant-f-b-manager-h-f-71025085/"
},{
    "Title": "Analyste des Achats et Gestion des Stocks",
    "Job Location": "Tunisia",
    "Employer": "Dawli",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Background| |Diversity, Equity and Inclusion are core principles at UNDP:  we value diversity as an expression of the multiplicity of nations and cultures where we operate, we foster inclusion as a way of ensuring all personnel are empowered to contribute to our mission, and we ensure equity and fairness in all our actions. Taking a ‘leave no one behind’ approach to our diversity efforts means increasing representation of underserved populations. People who identify as belonging to marginalized or excluded populations are strongly encouraged to apply. Learn more about working at UNDP including our values and |inspiring stories.| |UNDP does not tolerate sexual exploitation and abuse, any kind of harassment, including sexual harassment, and discrimination. All selected candidates will, therefore, undergo rigorous reference and background checks.|Description du Bureau/Unité/Projet|Le PNUD s'est engagé à assurer la diversité de la main-d'œuvre en termes de genre, de nationalité et de culture. Les personnes issues de groupes minoritaires, les groupes autochtones et les personnes handicapées sont également encouragées à postuler. Toutes les demandes seront traitées avec la plus stricte confidentialité.|Le PNUD ne tolère pas l'exploitation et les abus sexuels, toute forme de harcèlement, y compris le harcèlement sexuel, et la discrimination. Tous les candidats sélectionnés feront donc l'objet d'une vérification rigoureuse de leurs références et de leurs antécédents.|Le Programme des Nations Unies pour le développement (PNUD) est le réseau Mondial de développement des Nations Unies, qui prône le changement et connecte les pays aux connaissances, à l'expérience et aux ressources pour aider les gens à construire une vie meilleure. Nous sommes présents sur le terrain dans 170 pays et territoires, travaillant avec les gouvernements et les populations pour trouver leurs propres solutions aux défis de développement mondiaux et nationaux afin de contribuer à l’autonomisation des vies et à la construction de nations résilientes.|L'Agenda 2030 des objectifs de développement durable (ODD) et l'engagement de ne laisser personne de côté reflètent l'interdépendance des questions de santé et de développement durable telles que l'aggravation des inégalités économiques et sociales, la crise climatique, l'urbanisation rapide, le fardeau persistant du VIH et d'autres maladies infectieuses (par exemple, paludisme, tuberculose, COVID.19), le fardeau croissant des maladies non transmissibles et l’émergence de menaces pour la santé. La portée et l’ampleur de la prestation de santé et de bien-être pour tous exigent des partenariats et des financements innovants.|Le partenariat du PNUD avec le Fonds Mondial (FM), conformément à la stratégie « VIH et santé 2022-2025 du PNUD : « Connecter les points », apporte une contribution essentielle au Plan stratégique 2022-2025 du PNUD, à l'Agenda 2030 pour le développement durable et à l'engagement de ne laissez personne de côté. Sur demande, le PNUD agit en tant que récipiendaire principal (RP) par intérim, travaillant avec les partenaires nationaux et le Fonds Mondial (FM) pour assurer la gestion, la mise en œuvre et la supervision des subventions du Fonds Mondial, tout en renforçant simultanément les institutions et les systèmes de santé pour que les entités nationales assument le rôle de PR au fil du temps. |Le PNUD joue un rôle important dans le soutien aux résultats en matière de santé en aidant les pays à s'attaquer aux déterminants sociaux, culturels et économiques du VIH et de la santé, en partenariat avec les entités des Nations Unies et d'autres organisations. Cela se fait grâce au travail principal du PNUD visant à réduire les inégalités et l’exclusion sociale qui sont à l’origine du VIH et d’une mauvaise santé, à promouvoir une gouvernance efficace et inclusive de la santé et à construire des systèmes de santé résilients et durables. Le PNUD contribue également, par son rôle de coordination et de rassemblement, à rassembler de multiples partenaires et ressources aux niveaux national et local.|En tant que partenaire de confiance à long terme du FM la proposition de valeur du PNUD consiste à fournir un ensemble intégré de solutions de développement pour renforcer les institutions chargées de fournir des services de santé. Grâce à ses contributions en tant que récipiendaire principal (PR) par intérim et fournisseur d’assistance technique dans plus de 53 pays depuis 2003, la fourniture par le PNUD d’un soutien intégré en matière de politique, de mise en œuvre et de développement des capacités aux pays a produit des résultats significatifs en matière de santé et de développement.|Le Fonds Mondial a approuvé un financement pour la riposte contre le VIH en Tunisie et en Algérie. Le PNUD a été sélectionné comme Récipiendaire Principal pour gérer ce projet régional couvrant les deux pays. Pour assumer la subvention VIH financée par le Fonds Mondial, le PNUD met en place une unité de gestion de projet (UGP) basée en Tunisie, mais qui couvrira également l’Algérie. Dans cette perspective, le PNUD recrute un/e Analyste en Achats et Gestion des Stocks qui, sous la supervision du/de la Conseiller/ère Technique Principal.e assurera la mise en œuvre des activités d’achats des produits de santé et de suivi de la chaine d’approvisionnement.|L’Analyste en Approvisionnement de Produits de Santé (achats et gestion de stock) sera le pivot de l'élaboration et de la mise en œuvre du plan d'achat pour les produits pharmaceutiques et médicaux, assurant le respect des délais. En collaboration avec le spécialiste achat et le logisticien, il maintiendra un dialogue avec les points focaux du PNUD/Copenhague. Ses responsabilités incluront le soutien aux activités de quantification, la représentation du PNUD lors des exercices nationaux, la supervision de la réception des produits, et la mise en place d'un système informatisé de gestion des produits sanitaires VIH en Tunisie. L’Analyste veillera à la conformité aux normes, à la qualité des stocks, et assurera des analyses croisées pour anticiper les risques de rupture ou de surstock. Son rôle polyvalent contribuera à la gestion optimale des approvisionnements, garantissant la disponibilité continue des stocks et la conformité aux normes nationales et internationales.|Etendue des Travaux|1.Achats  :| |Elaborer le plan d’achat pour les produits pharmaceutiques et autres produits médicaux et veiller au respect des délais d’exécution du plan d’achat ; | |Assister le spécialiste achat et le logisticien dans la mise en œuvre efficace du plan d’achat pour les produits pharmaceutiques et autres produits de santé ;| |Maintenir un dialogue régulier avec les points focaux du PNUD/Copenhague|2.Quantification :| |Appuyer les activités relatives à la quantification des produits de santé incluant les intrants de laboratoire avec les acteurs nationaux ;| |Représenter le PNUD lors des exercices de quantification nationale et fournir l’appui technique nécessaire pour l’obtention de quantification de qualité ; | |Promouvoir l’utilisation d’outils de quantifications reconnus pour les intrants de laboratoire ; | |Veiller à la tenue des exercices de quantification selon le calendrier établi, et alerter la hiérarchie si des retards sont attendus ;| |Participer aux activités du comité de quantification si un exercice ad ’hoc de quantification/suivi des stocks doit être mené.|3.Réception, gestion et suivi des stocks :| |Appuyer la mise en place d’un système informatisée pour la gestion, l’achat et le suivi des produits sanitaires VIH en Tunisie | |Superviser la réception des produits au niveau central ;| |Mener des contrôles périodiques dans les magasins d’entreposage afin de vérifier la conformité des conditions de stockage avec les normes requises ;| |Appuyer à la préparation des plans de distribution et superviser leur mise en œuvre, y compris à travers un mécanisme de coordination nationale ;| |Maintenir une vision actualisée et globale, grâce à un tableau de bord, des niveaux des stocks et des commandes aux niveaux nationaux et périphériques afin de s’assurer de leur disponibilité continue, tout en limitant les risques de péremption| |Assurer des analyses croisées entre données de consommation, distribution et patient et analyser les écarts ; | |Identifier les risques de rupture de stock et de surstock et en analyse les raisons ;| |Veiller à ce que les comités de quantification se réunissent régulièrement pour faire le bilan/l’analyse des stocks, de la consommation et des commandes ;| |Superviser et veiller à la préparation des rapports d’inventaire et au contrôle physique des stocks ;| |Assurer des visites de supervision des formations sanitaires et des laboratoires en collaboration avec les programmes sur les aspects relatifs à la gestion des intrants de santé et proposer des mesures d’amélioration. |4.Assurance Qualité :| |Elaborer et mettre en œuvre un plan d'assurance qualité annuel des produits pharmaceutiques et médicaux ;| |Organiser le système de prélèvement d’échantillons pour le contrôle de qualité ;| |S’assurer que les produits de santé à acheter sont en conformité avec les directives nationales ;| |Veiller au respect de la politique d’assurance qualité pour les produits pharmaceutiques et autres produits de santé du PNUD et du Fonds Mondial.|5.Assurer la facilitation du renforcement et du partage des connaissances dans le domaine du suivi et de l’évaluation, en mettant l’accent sur l’atteinte des résultats suivants :| |Soutenir techniquement l’élaboration d’un plan de maintenance des équipements de laboratoire requis pour la mise en œuvre du programme VIH et en assurer le suivi ;| |Participer au suivi avec les collègues programmatiques de la PMU et les programmes nationaux de l’application des directives nationales et des recommandations de l’OMS en termes de diagnostic et de suivi biologique ; | |Assurer des supervisions régulières des laboratoires.| |Soutenir les processus d’audit des programmes de la planification au suivi de la mise en œuvre des recommandations. |Tout autre activité assignée par le Conseiller Technique Principal.|Arrangement Institutionnel|L'Analyste en Achats et Gestion des Stocks travaillera sous la supervision du/de/la Conseiller/ère Technique Principal – Santé.|Compétences| |Core| | |Obtenez des résultats :| NIVEAU 2 : Développer les solutions et simplifier les processus, équilibrer vitesse et précision dans l'exécution du travail | |Pensez de manière innovante :| NIVEAU 2 : Proposer de nouvelles idées/ouvert à de nouvelles approches, démontrer une pensée systémique/intégrée | |Apprendre en continu :| NIVEAU 2 : Sortir de la zone de confort, apprendre des autres et soutenir leur apprentissage | |S’Adapter avec Agilité :| NIVEAU 2 : Adapter les processus/approches aux nouvelles situations, impliquer les autres dans le processus de changement | |Agir avec Détermination :| NIVEAU 2 : Capable de persévérer et de gérer simultanément plusieurs sources de pression | |S'Engager et s'Associer :| NIVEAU 2 : Est un facilitateur/intégrateur, rassemble les gens, construit/entretient des coalitions/partenariats | |Favoriser la diversité et l’inclusion :| NIVEAU 2 : Faciliter les conversations pour combler les différences, prendre en compte la prise de décision | |Gestion du Personnel|Les compétences en gestion des personnes du PNUD peuvent être trouvées sur le site dédié. |Compétences transversales et techniques | |Domaine Thématique| |Nom| |Définition| | |Approvisionnement| Approvisionnement Stratégique Connaissance des concepts, principes et méthodes de l'approvisionnement stratégique et capacité à les appliquer à des situations stratégiques et/ou pratiques. | |Approvisionnement | Gestion des Contrats Connaissance des concepts, principes et méthodes de gestion des contrats et capacité à les appliquer à des situations stratégiques et/ou pratiques.  | |Approvisionnement | Analyste des Données Capacité à extraire, analyser et visualiser les données relatives à l'approvisionnement afin d'obtenir des informations utiles et de faciliter la prise de décisions commerciales.  | |Approvisionnement| Gestion des Parties Prenantes Capacité à travailler avec des informations incomplètes et à équilibrer des intérêts divergents afin de créer de la valeur pour toutes les parties prenantes.  | |Gestion d’Entreprise| Gestion des Risques Capacité à identifier et à organiser des actions visant à atténuer les risques et à les gérer de manière proactive.  | |Programme 2030 : Personnes| Santé VIH/SIDA | |Programme 2030 : Personnes| Santé Global Fund to Fight AIDS, Tuberculosis and Malaria | | |Qualifications Minimales du NPSA Réussi | |Exigences minimales en matière de formation| |Un diplôme d’études supérieures en pharmacie ou en médecine, ou un master en santé publique ou dans un domaine connexe.|Diplôme universitaire du niveau de la maîtrise ou équivalent) en Administration des affaires, administration publique, L’économie, la finance ou un domaine connexe est requis ou|· Un diplôme universitaire de premier niveau (licence) combiné à deux années supplémentaires de qualification|L'expérience sera dûment prise en considération à la place du diplôme universitaire supérieur.|Le niveau CIPS 3 est requis pour ce poste. Si la certification n'est pas disponible au moment du recrutement, elle doit être obtenue dans un délai d'un an.| | |Années minimales d'expérience de travail pertinente| |Minimum de 2 ans (avec maîtrise) ou 4 ans (avec baccalauréat) d'expérience pertinente au niveau national ou international dans la gestion des marchés publics, en pharmacie ou en santé publique.|· Expérience dans l'utilisation d'ordinateurs et de logiciels bureautiques (MS Word, Excel, etc.) et avancé|connaissance des systèmes de gestion basés sur le Web tels que l'ERP.| | |Compétences requises| |Expérience/Connaissances solides des systèmes de laboratoires et d’assurance qualité ;|Expérience/Connaissance des développements récents dans le domaine du VIH, des implications sur la sélection de nouveaux produits et l’introduction de nouvelles technologies ou pratiques.| | |Compétences souhaitées en plus des compétences couvertes dans la section Compétences| | |Connaissances avérées des politiques et procédures du FM dans le domaine de la gestion des achats et des stocks est un atout | |Connaissance et expérience des politiques et procédures d'achat de l'ONU ou du PNUD est un atout| |Expérience de pharmacien dans un organisme de santé publique est un atout ; | |Expérience dans les organismes de coopération internationale est désirable ;| | | |Langue (s) Requise(s)| |Parfaite maîtrise du français et| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/analyste-des-achats-et-gestion-des-stocks-71032904/"
},{
    "Title": "FR - Serveur / Chef de rang (H/F/X)",
    "Job Location": "Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Serveur / Chef de rang (H/F)|Vous êtes un ambassadeur de la Restauration et du Service qui sont les emblèmes de notre expérience Food & Beverage. Votre bienveillance, votre attention particulière et votre connaissance sur nos offres font de nos clients une clientèle unique.|Ce que l'établissement vous offre :|En quelques mots, mettez en valeur les bénéfices et les avantages à travailler dans votre établissement|Carte collaborateurs offrant des taux réduits chez Accor pour vous et vos proches|Plan de formations délivrées dans nos Académies conçues pour vous perfectionner|La capacité à faire la différence à travers nos activités Ethiques & Responsabilité Sociale des Entreprises, comme Planet 21|Des opportunités de développement de carrière au niveau national et international. Vos possibilités sont infinies!|Votre rôle :|Apporter conseil et expertise sur les menus|Partager votre parfaite connaissance sur les boissons, les mets et les méthodes de préparation|Respecter les politiques d’hygiène et de sécurité relatives à la Restauration|Qualifications|Votre expérience et vos compétences incluent :|Capacité à analyser le besoin du client, à garder une posture professionnelle en toutes circonstances|Bonne communication interpersonnelle et capacité à gérer les conflits|Capacité à travailler dans un environnement dynamique et challengeant|Capacité à travailler en équipe|Informations supplémentaires|Votre équipe et votre environnement de travail :|En quelques mots, présentez l’équipe, l’établissement ou l’environnement de travail qui reflète la culture de l'équipe|Note : Vous pouvez inclure ici les spécificités locales ou les critères légaux, tels que le permis de travail.|Notre Engagement Diversité & Inclusion :|Nous sommes une entreprise inclusive et notre ambition est d’attirer, de recruter, et de promouvoir la diversité des talents.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/fr-serveur-chef-de-rang-h-f-x-71024800/"
},{
    "Title": "EN - Security Agent",
    "Job Location": "Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Company Description|Join| us at Accor, |where| life pulses |with| passion!|​|As a pioneer in the art of responsible hospitality, the Accor Group gathers more than 45 brands, 5,600 hotels, 10,000 restaurants, and lifestyle destinations in 110 countries. While each brand has its own personality, where you will be able to truly find yourself, they all share a common ambition: to keep innovating and challenging the status-quo.​|By joining us, you will become a Heartist®, because hospitality is, first and foremost, a work of heart.​|You will join a caring environment and a team where you can be all you are. You will be in a supportive place to grow, to fulfil yourself, to discover other professions and to pursue career opportunities, in your hotel or in other hospitality environments, in your country or anywhere in the world!​|You will enjoy exclusive benefits, specific to the sector and beyond, as well as strong recognition for your daily commitment.​|Everything you will do with us, regardless of your profession, will offer a deep sense of meaning, to create lasting, memorable and impactful experiences for your customers, for your colleagues and for the planet.|Hospitality|is| a |work| of |heart|,|​|Join| us and |become| a |Heartist|®.|Job Description|Security Agent|Guardian and Protector. You ensure the safety and wellbeing of your fellow employees, guests and visitors. You are attentive, efficient and committed, and will ensure your property remains a safe, enjoyable workplace and travel destination.|What is in it for you:|In 3-4 bullet points, showcase the benefits and perks of working at the property|Employee benefit card offering discounted rates in Accor worldwide|Learning programs through our Academies|Opportunity to develop your talent and grow within your property and across the world!|Ability to make a difference through our Corporate Social Responsibility activities, like Planet 21|What you will be doing:|Ensure the overall safety and security of the guests, employees and property premises|Investigate and report any violations to law/property policy, occurrences of accidents, complaints, criminal activity and crisis situations|Conduct regular floor patrols, cash counts and crowd control|Assist guests regarding hotel facilities in an informative and helpful way|Qualifications|Your experience and skills include:|Relevant security experience is an asset|Strong interpersonal and problem solving abilities|Highly responsible & reliable|Additional Information|Your team and working environment:|In 1-2 sentences, introduce the team, property or office environment in a way that reflects the culture|Note: Customization may be included for any specific local or legislative requirements, such as work permits|Our commitment to Diversity & Inclusion:|We are an inclusive company and our ambition is to attract, recruit and promote diverse talent.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/en-security-agent-71025074/"
},{
    "Title": "HR Coordinator",
    "Job Location": "Bizerte Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| HR Coordinator|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Human Resources Requisition ID: 30355 Employment Type: Salary |Drive Your Career| |Lear, a global automotive technology leader in Seating and E-Systems, enables superior in-vehicle experiences for consumers around the world. Lear’s diverse team of talented employees in 37 countries is driven by a commitment to innovation, operational excellence, and sustainability. Lear is Making every drive better™ by providing the technology for safer, smarter, and more comfortable journeys. Lear, headquartered in Southfield, Michigan, serves every major automaker in the world and ranks 189 on the Fortune 500. Further information about Lear is available at lear.com or on Twitter @LearCorporation. |Position Overview:|We have an opening for an HR Coordinator who will be responsible for a variety of administrative tasks in the Human Resources area.You will facilitate day-to-day HR functions, such as maintaining employee records and contributing to interview processes. |Main Missions :| Assist daily meetings with multi-disciplinary team & Ops meetings. Manage disciplinary actions & follow up. Participate & advice on hiring Direct / indirect Assist SIOP and insure direct hiring plan or HC flexibility accordingly Assist & lead the evaluation of direct & indirect HC and participate in internal promotions Keep close relationship with Employees Representatives & ensure good social climate Manage Transportation/Canteen/ Social offices to be in desired standard & Control relative invoices Manage and coordinate Medical Service, Insurance registration & claims. Treat all time attendance requests & modification on daily basis and according to procedure, Set & Follow up Action Plan to Ensure HR KPI according to target in area of responsibility Prepare necessary documentation and Follow up litigation cases with the lawyer Prepare and deliver all administrative documents: work certificates, salary domiciliation, … Responsible over T&A Register new hires and ensure follow up (direct& indirect) Prepare and print work contracts : Indirect & Directs & Salaried In charge to build and control administrative files for all HC (Verify and update all necessary documents) Reception and distribution of HR dep office furniture’s, and requests in term of purchasing Set & Follow up Action Plan to Ensure HR KPI according to target in area of responsibility Ensure SAP update of EDM |To be successful for this role :| Bachelor’s Degree in HR or related field. 5 years of prior human resources experience. Ability to multi-task in dynamic environment. Knowledge of the operational characteristics, services, and activities of a comprehensive human resources program as needed to assist in setting and achieving departmental goals. Excellent interpersonal and communication skills. |Language Skills:| Good communication skills in both French and English |Why Lear|We offer a fantastic place to work, opportunity to grow and being part of a company who places its people first. |Work Location :| Menzel Bourguiba, Bizerte |#LI-KE1 |Lear Corporation is an Equal Opportunity Employer, committed to a diverse workplace.| |Applicants must submit their resumes for consideration using our applicant tracking system. Due to the high volume of applications received, only candidates selected for interviews will be contacted. Unsolicited resumes from search firms or employment agencies, or similar, will not be paid a fee and will become the property of Lear Corporation.| |Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor* \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/hr-coordinator-71031654/"
},{
    "Title": "Analyste des Achats et Gestion des Stocks",
    "Job Location": "Tunisia",
    "Employer": "United Nations Development Programme",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Background| |Diversity, Equity and Inclusion are core principles at UNDP:  we value diversity as an expression of the multiplicity of nations and cultures where we operate, we foster inclusion as a way of ensuring all personnel are empowered to contribute to our mission, and we ensure equity and fairness in all our actions. Taking a ‘leave no one behind’ approach to our diversity efforts means increasing representation of underserved populations. People who identify as belonging to marginalized or excluded populations are strongly encouraged to apply. Learn more about working at UNDP including our values and |inspiring stories.| |UNDP does not tolerate sexual exploitation and abuse, any kind of harassment, including sexual harassment, and discrimination. All selected candidates will, therefore, undergo rigorous reference and background checks.|Description du Bureau/Unité/Projet|Le PNUD s'est engagé à assurer la diversité de la main-d'œuvre en termes de genre, de nationalité et de culture. Les personnes issues de groupes minoritaires, les groupes autochtones et les personnes handicapées sont également encouragées à postuler. Toutes les demandes seront traitées avec la plus stricte confidentialité.|Le PNUD ne tolère pas l'exploitation et les abus sexuels, toute forme de harcèlement, y compris le harcèlement sexuel, et la discrimination. Tous les candidats sélectionnés feront donc l'objet d'une vérification rigoureuse de leurs références et de leurs antécédents.|Le Programme des Nations Unies pour le développement (PNUD) est le réseau Mondial de développement des Nations Unies, qui prône le changement et connecte les pays aux connaissances, à l'expérience et aux ressources pour aider les gens à construire une vie meilleure. Nous sommes présents sur le terrain dans 170 pays et territoires, travaillant avec les gouvernements et les populations pour trouver leurs propres solutions aux défis de développement mondiaux et nationaux afin de contribuer à l’autonomisation des vies et à la construction de nations résilientes.|L'Agenda 2030 des objectifs de développement durable (ODD) et l'engagement de ne laisser personne de côté reflètent l'interdépendance des questions de santé et de développement durable telles que l'aggravation des inégalités économiques et sociales, la crise climatique, l'urbanisation rapide, le fardeau persistant du VIH et d'autres maladies infectieuses (par exemple, paludisme, tuberculose, COVID.19), le fardeau croissant des maladies non transmissibles et l’émergence de menaces pour la santé. La portée et l’ampleur de la prestation de santé et de bien-être pour tous exigent des partenariats et des financements innovants.|Le partenariat du PNUD avec le Fonds Mondial (FM), conformément à la stratégie « VIH et santé 2022-2025 du PNUD : « Connecter les points », apporte une contribution essentielle au Plan stratégique 2022-2025 du PNUD, à l'Agenda 2030 pour le développement durable et à l'engagement de ne laissez personne de côté. Sur demande, le PNUD agit en tant que récipiendaire principal (RP) par intérim, travaillant avec les partenaires nationaux et le Fonds Mondial (FM) pour assurer la gestion, la mise en œuvre et la supervision des subventions du Fonds Mondial, tout en renforçant simultanément les institutions et les systèmes de santé pour que les entités nationales assument le rôle de PR au fil du temps. |Le PNUD joue un rôle important dans le soutien aux résultats en matière de santé en aidant les pays à s'attaquer aux déterminants sociaux, culturels et économiques du VIH et de la santé, en partenariat avec les entités des Nations Unies et d'autres organisations. Cela se fait grâce au travail principal du PNUD visant à réduire les inégalités et l’exclusion sociale qui sont à l’origine du VIH et d’une mauvaise santé, à promouvoir une gouvernance efficace et inclusive de la santé et à construire des systèmes de santé résilients et durables. Le PNUD contribue également, par son rôle de coordination et de rassemblement, à rassembler de multiples partenaires et ressources aux niveaux national et local.|En tant que partenaire de confiance à long terme du FM la proposition de valeur du PNUD consiste à fournir un ensemble intégré de solutions de développement pour renforcer les institutions chargées de fournir des services de santé. Grâce à ses contributions en tant que récipiendaire principal (PR) par intérim et fournisseur d’assistance technique dans plus de 53 pays depuis 2003, la fourniture par le PNUD d’un soutien intégré en matière de politique, de mise en œuvre et de développement des capacités aux pays a produit des résultats significatifs en matière de santé et de développement.|Le Fonds Mondial a approuvé un financement pour la riposte contre le VIH en Tunisie et en Algérie. Le PNUD a été sélectionné comme Récipiendaire Principal pour gérer ce projet régional couvrant les deux pays. Pour assumer la subvention VIH financée par le Fonds Mondial, le PNUD met en place une unité de gestion de projet (UGP) basée en Tunisie, mais qui couvrira également l’Algérie. Dans cette perspective, le PNUD recrute un/e Analyste en Achats et Gestion des Stocks qui, sous la supervision du/de la Conseiller/ère Technique Principal.e assurera la mise en œuvre des activités d’achats des produits de santé et de suivi de la chaine d’approvisionnement.|L’Analyste en Approvisionnement de Produits de Santé (achats et gestion de stock) sera le pivot de l'élaboration et de la mise en œuvre du plan d'achat pour les produits pharmaceutiques et médicaux, assurant le respect des délais. En collaboration avec le spécialiste achat et le logisticien, il maintiendra un dialogue avec les points focaux du PNUD/Copenhague. Ses responsabilités incluront le soutien aux activités de quantification, la représentation du PNUD lors des exercices nationaux, la supervision de la réception des produits, et la mise en place d'un système informatisé de gestion des produits sanitaires VIH en Tunisie. L’Analyste veillera à la conformité aux normes, à la qualité des stocks, et assurera des analyses croisées pour anticiper les risques de rupture ou de surstock. Son rôle polyvalent contribuera à la gestion optimale des approvisionnements, garantissant la disponibilité continue des stocks et la conformité aux normes nationales et internationales.|Etendue des Travaux|1.Achats  :| |Elaborer le plan d’achat pour les produits pharmaceutiques et autres produits médicaux et veiller au respect des délais d’exécution du plan d’achat ; | |Assister le spécialiste achat et le logisticien dans la mise en œuvre efficace du plan d’achat pour les produits pharmaceutiques et autres produits de santé ;| |Maintenir un dialogue régulier avec les points focaux du PNUD/Copenhague|2.Quantification :| |Appuyer les activités relatives à la quantification des produits de santé incluant les intrants de laboratoire avec les acteurs nationaux ;| |Représenter le PNUD lors des exercices de quantification nationale et fournir l’appui technique nécessaire pour l’obtention de quantification de qualité ; | |Promouvoir l’utilisation d’outils de quantifications reconnus pour les intrants de laboratoire ; | |Veiller à la tenue des exercices de quantification selon le calendrier établi, et alerter la hiérarchie si des retards sont attendus ;| |Participer aux activités du comité de quantification si un exercice ad ’hoc de quantification/suivi des stocks doit être mené.|3.Réception, gestion et suivi des stocks :| |Appuyer la mise en place d’un système informatisée pour la gestion, l’achat et le suivi des produits sanitaires VIH en Tunisie | |Superviser la réception des produits au niveau central ;| |Mener des contrôles périodiques dans les magasins d’entreposage afin de vérifier la conformité des conditions de stockage avec les normes requises ;| |Appuyer à la préparation des plans de distribution et superviser leur mise en œuvre, y compris à travers un mécanisme de coordination nationale ;| |Maintenir une vision actualisée et globale, grâce à un tableau de bord, des niveaux des stocks et des commandes aux niveaux nationaux et périphériques afin de s’assurer de leur disponibilité continue, tout en limitant les risques de péremption| |Assurer des analyses croisées entre données de consommation, distribution et patient et analyser les écarts ; | |Identifier les risques de rupture de stock et de surstock et en analyse les raisons ;| |Veiller à ce que les comités de quantification se réunissent régulièrement pour faire le bilan/l’analyse des stocks, de la consommation et des commandes ;| |Superviser et veiller à la préparation des rapports d’inventaire et au contrôle physique des stocks ;| |Assurer des visites de supervision des formations sanitaires et des laboratoires en collaboration avec les programmes sur les aspects relatifs à la gestion des intrants de santé et proposer des mesures d’amélioration. |4.Assurance Qualité :| |Elaborer et mettre en œuvre un plan d'assurance qualité annuel des produits pharmaceutiques et médicaux ;| |Organiser le système de prélèvement d’échantillons pour le contrôle de qualité ;| |S’assurer que les produits de santé à acheter sont en conformité avec les directives nationales ;| |Veiller au respect de la politique d’assurance qualité pour les produits pharmaceutiques et autres produits de santé du PNUD et du Fonds Mondial.|5.Assurer la facilitation du renforcement et du partage des connaissances dans le domaine du suivi et de l’évaluation, en mettant l’accent sur l’atteinte des résultats suivants :| |Soutenir techniquement l’élaboration d’un plan de maintenance des équipements de laboratoire requis pour la mise en œuvre du programme VIH et en assurer le suivi ;| |Participer au suivi avec les collègues programmatiques de la PMU et les programmes nationaux de l’application des directives nationales et des recommandations de l’OMS en termes de diagnostic et de suivi biologique ; | |Assurer des supervisions régulières des laboratoires.| |Soutenir les processus d’audit des programmes de la planification au suivi de la mise en œuvre des recommandations. |Tout autre activité assignée par le Conseiller Technique Principal.|Arrangement Institutionnel|L'Analyste en Achats et Gestion des Stocks travaillera sous la supervision du/de/la Conseiller/ère Technique Principal – Santé.|Compétences| |Core| | |Obtenez des résultats :| NIVEAU 2 : Développer les solutions et simplifier les processus, équilibrer vitesse et précision dans l'exécution du travail | |Pensez de manière innovante :| NIVEAU 2 : Proposer de nouvelles idées/ouvert à de nouvelles approches, démontrer une pensée systémique/intégrée | |Apprendre en continu :| NIVEAU 2 : Sortir de la zone de confort, apprendre des autres et soutenir leur apprentissage | |S’Adapter avec Agilité :| NIVEAU 2 : Adapter les processus/approches aux nouvelles situations, impliquer les autres dans le processus de changement | |Agir avec Détermination :| NIVEAU 2 : Capable de persévérer et de gérer simultanément plusieurs sources de pression | |S'Engager et s'Associer :| NIVEAU 2 : Est un facilitateur/intégrateur, rassemble les gens, construit/entretient des coalitions/partenariats | |Favoriser la diversité et l’inclusion :| NIVEAU 2 : Faciliter les conversations pour combler les différences, prendre en compte la prise de décision | |Gestion du Personnel|Les compétences en gestion des personnes du PNUD peuvent être trouvées sur le site dédié. |Compétences transversales et techniques | |Domaine Thématique| |Nom| |Définition| | |Approvisionnement| Approvisionnement Stratégique Connaissance des concepts, principes et méthodes de l'approvisionnement stratégique et capacité à les appliquer à des situations stratégiques et/ou pratiques. | |Approvisionnement | Gestion des Contrats Connaissance des concepts, principes et méthodes de gestion des contrats et capacité à les appliquer à des situations stratégiques et/ou pratiques.  | |Approvisionnement | Analyste des Données Capacité à extraire, analyser et visualiser les données relatives à l'approvisionnement afin d'obtenir des informations utiles et de faciliter la prise de décisions commerciales.  | |Approvisionnement| Gestion des Parties Prenantes Capacité à travailler avec des informations incomplètes et à équilibrer des intérêts divergents afin de créer de la valeur pour toutes les parties prenantes.  | |Gestion d’Entreprise| Gestion des Risques Capacité à identifier et à organiser des actions visant à atténuer les risques et à les gérer de manière proactive.  | |Programme 2030 : Personnes| Santé VIH/SIDA | |Programme 2030 : Personnes| Santé Global Fund to Fight AIDS, Tuberculosis and Malaria | | |Qualifications Minimales du NPSA Réussi | |Exigences minimales en matière de formation| |Un diplôme d’études supérieures en pharmacie ou en médecine, ou un master en santé publique ou dans un domaine connexe.|Diplôme universitaire du niveau de la maîtrise ou équivalent) en Administration des affaires, administration publique, L’économie, la finance ou un domaine connexe est requis ou|· Un diplôme universitaire de premier niveau (licence) combiné à deux années supplémentaires de qualification|L'expérience sera dûment prise en considération à la place du diplôme universitaire supérieur.|Le niveau CIPS 3 est requis pour ce poste. Si la certification n'est pas disponible au moment du recrutement, elle doit être obtenue dans un délai d'un an.| | |Années minimales d'expérience de travail pertinente| |Minimum de 2 ans (avec maîtrise) ou 4 ans (avec baccalauréat) d'expérience pertinente au niveau national ou international dans la gestion des marchés publics, en pharmacie ou en santé publique.|· Expérience dans l'utilisation d'ordinateurs et de logiciels bureautiques (MS Word, Excel, etc.) et avancé|connaissance des systèmes de gestion basés sur le Web tels que l'ERP.| | |Compétences requises| |Expérience/Connaissances solides des systèmes de laboratoires et d’assurance qualité ;|Expérience/Connaissance des développements récents dans le domaine du VIH, des implications sur la sélection de nouveaux produits et l’introduction de nouvelles technologies ou pratiques.| | |Compétences souhaitées en plus des compétences couvertes dans la section Compétences| | |Connaissances avérées des politiques et procédures du FM dans le domaine de la gestion des achats et des stocks est un atout | |Connaissance et expérience des politiques et procédures d'achat de l'ONU ou du PNUD est un atout| |Expérience de pharmacien dans un organisme de santé publique est un atout ; | |Expérience dans les organismes de coopération internationale est désirable ;| | | |Langue (s) Requise(s)| |Parfaite maîtrise du français et de l’arabe.|Connaissance de l’anglais est une valeur ajoutée. | | |Disclaimer| Important information for US Permanent Residents ('Green Card' holders)  | Under US immigration law, acceptance of a staff position with UNDP, an international organization, may have significant implications for US Permanent Residents. UNDP advises applicants for all professional level posts that they must relinquish their US Permanent Resident status and accept a G-4 visa, or have submitted a valid application for US citizenship prior to commencement of employment. |  | UNDP is not in a position to provide advice or assistance on applying for US citizenship and therefore applicants are advised to seek the advice of competent immigration lawyers regarding any applications. | Applicant information about UNDP rosters | Note: UNDP reserves the right to select one or more candidates from this vacancy announcement.  We may also retain applications and consider candidates applying to this post for other similar positions with UNDP at the same grade level and with similar job description, experience and educational requirements.|  | Non-discrimination | UNDP has a zero-tolerance policy towards sexual exploitation and misconduct, sexual harassment, and abuse of authority. All selected candidates will, therefore, undergo rigorous reference and background checks, and will be expected to adhere to these standards and principles.   | UNDP is an equal opportunity and inclusive employer that does not discriminate based on race, sex, gender identity, religion, nationality, ethnic origin, sexual orientation, disability, pregnancy, age, language, social origin or other status.  | | Scam warning | The United Nations does not charge any application, processing, training, interviewing, testing or other fee in connection with the application or recruitment process. Should you receive a solicitation for the payment of a fee, please disregard it. Furthermore, please note that emblems, logos, names and addresses are easily copied and reproduced. Therefore, you are advised to apply particular care when submitting personal information on the web. | ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/analyste-des-achats-et-gestion-des-stocks-71032546/"
},{
    "Title": "sales coordinator",
    "Job Location": "Tunis Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Coordinateur (H/F)|Vous êtes polyvalent(e) et capable de travailler en autonomie, et d’accomplir un large éventail de missions administratives, complexes et confidentielles pour appuyer vos équipes. Vous savez communiquer avec vos interlocuteurs, anticiper les problématiques et trouver des solutions, et informer vos équipes des différents projets.|Ce que l’établissement vous offre :|En quelques mots, mettez en valeur les bénéfices et les avantages à travailler dans votre établissement|Carte collaborateurs offrant des taux réduits chez Accor|Plan de formations délivrées dans nos Académies|L’opportunité de développer vos talents et de vous épanouir au sein de votre établissement et à travers le monde|La capacité à faire la différence à travers nos activités Ethiques & Responsabilité Sociale des Entreprises, comme Planet 21|Votre rôle :|Organiser et mettre en place des procédures administratives, assurer une fonction de support|Assurer le partage d’information au sein des équipes|Assurer la gestion des dossiers administratifs de votre département|Qualifications|Votre expérience et vos compétences incluent :|Excellente communication|Capacité à définir les priorités dans un environnement à divers enjeux|Capacité à gérer avec discrétion les informations complexes et confidentielles|Compétences informatiques sur différents logiciels|Informations supplémentaires|Votre équipe et votre environnement de travail :|En quelques mots, présentez l’équipe, l’établissement ou l’environnement de travail qui reflète la culture de l'équipe|Note : Vous pouvez inclure ici les spécificités locales ou les critères légaux, tels que le permis de travail.|Notre Engagement Diversité & Inclusion :|Nous sommes une entreprise inclusive et notre ambition est d’attirer, de recruter, et de promouvoir la diversité des talents.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/sales-coordinator-71025065/"
},{
    "Title": "Agent de réservations (H/F)",
    "Job Location": "Tunis Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Agent de réservations (H/F)|Vous êtes au commencement d'une expérience client exceptionnelle. En tant qu'Agent de réservations (H/F), vous représentez cette expérience dès l'accueil du client!|Ce que l'établissement vous offre :|En quelques mots, mettez en valeur les bénéfices et les avantages à travailler dans votre établissement|Carte collaborateurs offrant des taux réduits chez Accor|Plan de formations délivrées dans nos Académies|L’opportunité de développer vos talents et de vous épanouir au sein de votre établissement et à travers le monde|La capacité à faire la différence à travers nos activités Ethiques & Responsabilité Sociale des Entreprises, comme Planet 21|Votre rôle :|Proposer une offre de services exceptionnels et attrayants aux clients|Garantir la meilleure sélection pour le client et les meilleurs profits à travers l'offre de services|Recommander les équipements et services de l'établissement, et assister les clients et leurs requêtes|Effectuer les réservations, saisir la rooming list et la mise à jour des fichiers clients|Qualifications|Votre expérience et vos compétences incluent :|Qualité de service client essentielle|Informations supplémentaires|une expérience similaire est un plus|Maîtrise du logiciel Opera ou équivalent|Bonne communication et capacité à gérer les conflits|Maîtrise de l'Anglais, la pratique d'autres langues est un plus.|Votre équipe et votre environnement de travail :|En quelques mots, présentez l’équipe, l’établissement ou l’environnement de travail qui reflète la culture de l'équipe|Note : Vous pouvez inclure ici les spécificités locales ou les critères légaux, tels que le permis de travail.|Notre Engagement Diversité & Inclusion :|Nous sommes une entreprise inclusive et notre ambition est d’attirer, de recruter, et de promouvoir la diversité des talents.| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/agent-de-r%C3%A9servations-h-f-71025013/"
},{
    "Title": "International Commercial",
    "Job Location": "Sousse Tunisia",
    "Employer": "Ozeol services",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|International Commercial|We are an international trade company specializing in stock clearance, based in Sousse for 12 years. We source, prospect, and purchase all types of products (toys, shoes, textiles, household linens, furniture, etc.) by contacting suppliers in different markets such as the French market and others that are under development, and subsequently resell them to our client who is based in France and currently has over 300 clearance stores with a frequency of opening two stores per month.|Besides our office in Tunisia, Sousse, we have other international offices in Asia, Latin America, and North America with the possibility of future expansion.|We are looking to hire: |International Commercial|Required Profile:| You have a high commercial acumen. You are proficient in English and/or French. With or without experience.|We Offer You:| A jovial work environment, with team buildings and paid challenges. In-depth training in international trade with close coaching at our IBL (International Business Learning) center. A permanent contract from day one. An attractive salary with achievable and uncapped monthly performance bonuses.|Language:| English |Location:| Tunisia | Apply|Welcome to Ozeol|Afghanistan ▾ Allowed Type(s): .pdf, .docx\t",
    "posted_on": "2024-04-17",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/international-commercial-70929374/"
},{
    "Title": "Quality Engineer Cutting & Prassembly",
    "Job Location": "Bizerte Tunisia",
    "Employer": "Lear",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n| Quality Engineer Cutting & Prassembly|Location: Menzel Bourguiba, TN |Country/Region: Tunisia Job Function: Quality Requisition ID: 32677 Employment Type: Salary |Drive Your C|areer* |Lear, a global automotive technology leader in Seating and E-Systems, enables superior in-vehicle experiences for consumers around the world. Lear’s diverse team of talented employees in 37 countries is driven by a commitment to innovation, operational excellence, and sustainability. Lear is Making every drive better™ by providing the technology for safer, smarter, and more comfortable journeys. Lear, headquartered in Southfield, Michigan, serves every major automaker in the world and ranks 189 on the Fortune 500. Further information about Lear is available at lear.com or on Twitter @LearCorporation. |Main Missions :| Supervision of the quality of products and materials. Defining quality requirements for the product and process together with the team. Development of Control Plans, Control Instructions, First Piece Cards, and Containment Instructions. Supervises the implementation of customer requirements and monitors their fulfillment. Handling customer complaints, presenting an 8D report to the customer. Conducting stability, repeatability and reproducibility analyzes for measurement systems. Carrying out the part approval process (PPAP, VDA2). Conducting VDA 6.3 process audits and quality system audits. Creating quality standards. Supporting the development of the system and quality documentation in the organization. Supporting the employee training process. Supporting PFMEA analyses. Current and proactive contact with the customer in case of problems or complaints. Quality support for production. Regular review and updating of assigned documentation. Quality support of the problem owner during problem analyses. Supervision of customer portals and KAPR ratings in customer evaluation cards and rankings. Reporting and supervision of key indicators (KPIs) and activities to improve key indicators. Maintaining order and tidiness at the workplace in accordance with the 5S principles. Obligation to implement the environmental policy, safety policy and quality policy of the company, goals and tasks within their scope. Carrying out other tasks assigned by the Supervisor as part of the position held. |To be successful for this role :| Engineering degree More than 5 years of Experience in automotive Industry in a similar position Experience in cutting & preparation area is required Master of Quality core Tools Knowledge of ISO 9001, IATF 16949, 19011 SAP knowledge or similar ERP system is appreciated Good knowledge of in Office tools (Excel) Strong organizational skills Good analytical vision. |Language Skills:| Good communication skills in both French and English |Work Location :| Menzel Bourguiba, Bizerte |#LI-KE1 |Lear Corporation is an Equal Opportunity Employer, committed to a diverse workplace.| |Applicants must submit their resumes for consideration using our applicant tracking system. Due to the high volume of applications received, only candidates selected for interviews will be contacted. Unsolicited resumes from search firms or employment agencies, or similar, will not be paid a fee and will become the property of Lear Corporation.| |Location Code: |Provider Description Enabled SAP as service provider | \"route\" is used for session stickiness \"careerSiteCompanyId\" is used to send the request to the correct data center \"JSESSIONID\" is placed on the visitor's device during the session so the server can identify the visitor* \"Load balancer cookie\" (actual cookie name may vary) prevents a visitor from bouncing from one instance to another\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/quality-engineer-cutting-prassembly-71031709/"
},{
    "Title": "Chef de cuisine",
    "Job Location": "Sousse Tunisia",
    "Employer": "Accor",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Description de l'entreprise|Pourquoi travailler chez Accor ?|Nous sommes bien plus qu’un leader mondial. Nous vous accueillons comme vous êtes et vous pouvez trouver le métier et la marque qui correspond à votre personnalité.|Nous vous accompagnons dans votre évolution et votre apprentissage au quotidien, nous nous assurons que votre travail apporte du sens à votre vie. Ainsi, durant votre expérience avec nous, vous pouvez explorer les possibilités illimitée du Groupe Accor.|En rejoignant Accor, vous écrivez chaque chapitre de votre histoire et ensemble nous pouvons imaginer l’Hôtellerie de demain. Découvrez la vie qui vous attend chez Accor, https://careers.accor.com/.|Faites ce que vous aimez, prenez soin du monde qui vous entoure, oser challenger le status quo ! #BELIMITLESS|Description du poste|Description du poste :|En tant que Chef d’Orchestre de la cuisine, le Chef Exécutif coordonne, dirige et supervise l’ensemble de l’activité des cuisines de l’Hôtel et de ses différentes parties. Il organise et coordonne le travail de l’équipe, gère les stocks, veille au bon fonctionnement du service, élabore les cartes et les menus. Il est référent en matière d’hygiène et de sécurité.|Principales responsabilités :|Technique métier et relation client :|• Organiser et superviser la mise en place des préparations en fonction des prévisions d’occupation et de consommation|• Est au « Passe » pendant les services : veille ainsi au respect des délais d’attente maximum préconisés par la marque, à la présentation des mets, à la température des plats...|• Elabore les cartes et les menus en collaboration avec le Sous-Chef et la Directrice Restauration|• Coordonne la cuisine, le restaurant et les « séminaires & réunions ». L’activité séminaire est importante et la gestion de volume et de la qualité est essentielle.|Management des équipes :|• Développe la motivation et l’adhésion de ses équipes en créant un bon climat de travail|• Est garant des conditions de travail et de l’ambiance au sein de son service (cuisine et plonge)|• Etablit les plannings de travail de ses collaborateurs (repos, congés, remplacements..)|• Recrute son personnel et les extras nécessaires|• Connaît et applique la charte de recrutement du groupe|•  Participe à l’élaboration et à la mise en œuvre du plan de formation pour son département|• Selon les besoins, assure la formation de ses équipes|• Procède aux entretiens de développement de ses collaborateurs|• S’assure du respect de la législation du travail dans son département et est garant de son application|• Montre l’exemple en respectant scrupuleusement les Valeurs Sofitel, les codes de la marque, les consignes concernant la tenue, la présentation et se porte garant de l’image de ses collaborateurs en lien avec les codes de la marque|Gestion :|• Est responsable des stocks des produits alimentaires et boissons.|• Veille à la bonne utilisation et à la pérennité des équipements et matériels qui lui sont confiés à lui et à son équipe.|• Participe aux choix des investissements pour la cuisine.|• Optimiser la masse salariale de son service ; les plannings de présence sont élaborés en fonction de l’activité de l’hôtel, dans le respect de la législation sociale.|• Respecte les ratios de productivité budgétés.|• Effectue les inventaires, effectue la saisie et explique les écarts de consommation.|• Participe à l’élaboration des budgets annuels pour son département : analyse les résultats et met en œuvre les actions correctives nécessaires.|• Recense quotidiennement les produits à commander, les transmet au service Economat ou effectue lui-même les commandes.|• Participe activement aux procédures de fin de mois.|• Garantit la bonne coordination entre la cuisine et la plongée et entre la cuisine et les différents points de vente restauration.|• Effectue toutes les démarches administratives nécessaires au bon fonctionnement de son service en termes de RH (Mise à jour régulière des plannings , provisions extra & autres procédures).|Hygiène / Sécurité des personnes / Environnement :|•S’assure que les règles d’hygiène et de sécurité sont respectées et appliquées dans son département, notamment les normes HACCP|•Contrôle le bon état et la propreté des uniformes de ses collaborateurs|•Veille au respect des consignes de sécurité sur l’utilisation du matériel|•Respecte les engagements de la « Charte Environnement » prise sur l’établissement|•Connaît et applique les conduites à tenir en cas d’évacuation incendie|Qualifications|•  Capacité à travailler efficacement en équipe et sens de l’initiative|•  Grande maîtrise de l’élaboration des plats|•  Règles d’hygiène et de propreté|•  Connaissance des produits de cuisine|•  Créativité et Rigueur|•  Management d’équipe, Leadership|•  Adaptation aux aléas des services|•  Gestion du stress|•   Esprit d’équipe|•   Sens de l’organisation|•   Sens du détail et de la qualité|•   Pédagogie, capacité à former et à transmettre son savoir|•   Excellente présentation| ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/chef-de-cuisine-71025095/"
},{
    "Title": "Reporting & Consolidation Manager",
    "Job Location": "Tunis Tunisia",
    "Employer": "GOMYCODE HOLDING B.V",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Position Description:|The Reporting and Consolidation Manager is responsible for managing and coordinating the financial consolidation process of the company. They also oversee the preparation of periodic financial reports, including consolidated financial statements, to provide internal and external stakeholders with a clear and accurate view of the company's financial health. Additionally, this role plays a crucial part in strategic decision-making by providing financial analysis and insights based on consolidated data.|Position Responsibilities:|* Financial Consolidation: Supervise and coordinate the consolidation process of financial accounts from various subsidiaries and entities of the company. Ensure the integrity of consolidated financial data in accordance with accounting standards and company policies ;|* Financial Reporting: Prepare and present periodic consolidated financial reports (monthly, quarterly, annually) to management and shareholders. Analyze significant variances and trends, and provide clear and concise explanations of financial results ;|* Intragroup Balances Tracking: Ensure accurate and relevant tracking of intragroup balances and transactions;|* Support on integrating new entities|* Recovery by Holdings: Implement an effective process for recovering intragroup balances due from holdings ;|* Financial Analysis: Conduct in-depth analyses of consolidated financial performance to identify improvement opportunities, potential risks, and key growth areas. Provide recommendations to support strategic decision-making; |* Compliance and Accounting Standards: Ensure that the consolidation and reporting operations comply with international accounting standards and financial regulations ;|* Team Management: Supervise and lead a team of finance and accounting professionals dedicated to consolidation and reporting. Develop the team's skills and ensure effective communication within the department and with other departments ;|* Process Improvement: Identify opportunities for automation and optimization of consolidation and reporting processes to enhance operational efficiency and reduce closing times;|* External Relations: Collaborate with external auditors and other external stakeholders to facilitate audits and respond to financial information requests.|Qualifications:|* University degree in finance, accounting, or related field;|* Significant professional experience (5 to 8 years) in financial accounting, consolidation, or reporting, with experience in team management ;|* Excellent knowledge of international accounting standards (IFRS, ISA, etc.) and relevant tax and social laws ;|* Proven ability to analyze and interpret complex financial data ;|* Strong written and oral communication skills, with the ability to present financial information in a clear and understandable manner;|* Ability to work under pressure in a dynamic environment and meet closing deadlines;|* Proficiency in financial management and consolidation tools ;|* Experience in an international group is highly appreciated. |* Fluency in English is required.|Preferred Skills|* Ability to work independently with minimal direct supervision; |* Held a similar position with an international firm in the past in the early stages of growth; |* M&A integration experience is a nice to have. | ",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/reporting-consolidation-manager-71025946/"
},{
    "Title": "Head of CAM and CNC Technologies",
    "Job Location": "Sousse Tunisia",
    "Employer": "Draexlmaier Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Location: Sousse, TN, 4061 | Responsable sur la gestion du personnel des départements CNC workshop et programmation. Responsable de veiller à l'application correcte des processus et des instructions de travail. Veiller à l'amélioration des processus et des instructions de travail, et collaborer avec les autres sites pour validation et standardisation. Chargé de réaliser les objectifs des départements Atelier CNC et Programmation : efficacité, qualité, et efficacité des processus, entre autres. Élaborer un plan d'action détaillé en cas de non-atteinte des objectifs, comprenant une analyse approfondie utilisant les méthodes et les outils nécessaires et fiables. Chargé de préparer et de développer un tableau de bord des indicateurs de performance, en veillant à inclure toutes les informations nécessaires. partage hebdomadaire des objectifs et planifications avec son équipe Partage hebdomadaire des atténuations et des résultats avec son équipe et ses supérieurs hiérarchiques Responsable de communiquer à temps tout changement touchant les capacités de l´atelier au département FST. Chargé de gérer et de respecter les priorités des ordres de production conformément à la planification. Surveiller l'avancement des ordres en cours de production. Participer avec les équipes de production et de logistique pour établir le planning de travail hebdomadaire en fonction de la capacité des machines et du personnel des départements Atelier CNC et Programmation. Responsable de garantir la qualité du produit conformément aux exigences du client, au cahier des charges et aux dessins techniques. Chargé d'analyser les réclamations internes et externes en utilisant les méthodes et outils du Lean tels que les 5 Pourquoi, l'Ishikawa, le brainstorming, etc Préparer des diagrammes de suivi et de visualisation de l'efficience et de la qualité, tels que les diagrammes de Pareto, afin d'analyser les problèmes les plus importants et de mettre en œuvre un plan d'action. Identifier et résoudre efficacement les problèmes techniques rencontrés lors de la production pour minimiser les temps d'arrêt et les retards. Responsable d´optimiser les temps d´usinage et les coûts de production. Responsable du suivi et de l´amélioration des taux de rebut. Responsable de réduire la consommation des outils d'usinage. Responsable de la préparation du plan de service hebdomadaire et de sa mise à jour en cas de changement, en coordination avec les départements nécessaires tels que les Ressources Humaines, la Production et la Logistique. Responsable de la formation continue de ses subordonnés. Responsable de la mise à jour et du développement de la matrice de qualification. Garantir une coordination efficace entre les différents départements ainsi que dans son équipe Appliquer les consignes et les directives de son supérieur hiérarchique. Chargé de mettre en œuvre et d'améliorer les activités de maintenance préventive des équipements CNC, ainsi que de suivre les statistiques sur Optimain. Responsable de la maintenance corrective et de l'archivage des problèmes techniques. Responsable de l'installation, du transfert et de la mise en service des nouveaux équipements conformément aux directives de sécurité. Chargé du suivi et de la clôture des actions issues des audits. Responsable de la sécurité des lieux de travail et de la tenue des fiches de sécurité des équipements CNC. Garantir l'application du seuil d'escalade et du plan d'urgence. Superviser la gestion des nouveaux projets dans l'atelier CNC. Contribuer au processus « Draexlmaier Ideas ». Garantir le respect des consignes de sécurité conformément au processus de \"Draexlmaier\". Responsable d’application du système 5S. Participer aux différents programmes et formations organisés par l'entreprise. Instaurer une culture du Lean et de l'amélioration continue dans les ateliers CNC et de programmation. Fournisseur Description Activé SAP as service provider | « route » est utilisé pour l’adhérence de session. « careerSiteCompanyId » permet d’envoyer la demande vers le centre de données correct. « JSESSIONID » est placé sur le terminal du visiteur au cours de la session pour permettre au serveur d’identifier le visiteur. « Load balancer cookie » (le nom du cookie proprement dit peut varier) empêche le visiteur d’être renvoyé d’une instance à une autre.|Fournisseur Description Activé YouTube\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/head-of-cam-and-cnc-technologies-71031688/"
}]