[{
    "Title": "Expert en genre _National External Post level National Consultant Apply by May-13-24 Agency UNWomen Tunis,, TUNISIA",
    "Job Location": "Tunis Tunisia",
    "Employer": "undp.org",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nExpert en genre \\_National|Expert en genre \\_National|Location :|Tunis,, TUNISIA |Background|ONU Femmes, ancrée dans la vision de l'égalité inscrite dans la Charte des Nations unies, oeuvre pour l'élimination de la discrimination à l'égard des femmes et des filles, l'autonomisation des femmes et la réalisation de l'égalité entre les femmes et les hommes en tant que partenaires et bénéficiaires du développement, des droits de l'homme, de l'action humanitaire et de la paix, et de la sécurité. |L’Observatoire National pour la Lutte contre la Violence à l’Egard des Femmes a publié la loi fondamentale 58 de 2017 pour lutter contre toutes les formes de violence à l’égard des femmes en vue de les éliminer. |Le rôle de l’Observatoire national contre la violence à l’égard des femmes, tel que stipulé à l’article 40 de la loi fondamentale no 58 de 2017, chapitre 3 de l’arrêté gouvernemental no 126 de 2020, est le suivant : |-Faire le suivi des cas de violence à l’égard des femmes à la lumière des rapports et des informations recueillis, documentés avec une base de données ciblée. -Assurer le suivi de la mise en oeuvre de la législation et des politiques et évaluer leur efficacité dans l’élimination de la violence à l’égard des femmes, et publier des rapports sur l’objectif et proposer les réformes requises : |-Coopérer et coordonner avec les organisations de la société civile, les organes constitutionnels et d’autres structures publiques impliquées dans le suivi et le contrôle du respect des droits de l’homme pour développer et renforcer le système des droits et libertés. Cela nécessite des efforts, une intervention et une coordination considérables au niveau de tous les secteurs, y compris la société civile. Cela représente un défi majeur pour l’Observatoire national contre la violence à l’égard des femmes dans la manière dont l’objectif est poursuivi. |Conformément à ses fonctions et à la loi n° 58 de 2017 et à la publication gouvernementale n° 18 de 2023, l’Observatoire national contre la violence à l’égard des femmes a élaboré le programme \"Renforcement des interventions sectorielles contre la violence à l’égard des femmes\", en adoptant une méthodologie d’action : - Désignation de points focaux pour les différents ministères et structures impliqués dans la lutte contre la violence à l’égard des femmes aux niveaux central et régional pour organiser et coordonner l’action, la coordination et la mise en réseau sur la violence à l’égard des femmes. -Renforcement des capacités des points focaux centraux et des points géographiques en ce qui |concerne la législation, y compris la loi 58 et la normalisation des concepts et de la terminologie Diagnostic de la situation et des défis de la lutte contre la violence à l’égard des femmes pour chaque secteur à tous les niveaux. -Élaborer des plans d’action sectoriels pour lutter contre la violence à l’égard des femmes conformément à leurs compétences en coordination avec les points focaux et les intervenants sur le terrain Donner la priorité à la mise en oeuvre des plans d’action aux niveaux à court, moyen et long terme par le biais de programmes et d’activités aux niveaux central et régional. |-Développement d’un système commun de suivi et d’évaluation de la mise en oeuvre des plans d’action et de leur impact sur la violence à l’égard des femmes. |Dans la mise en oeuvre de son programme, dans le cadre du programme conjoint de l'\"Observatoire national contre la violence à l’égard des femmes\", qui vise à améliorer l’application de la loi 58 et à garantir des dispositions plus efficaces et une efficacité globale des services qu’elle a mis en place pour les femmes et les filles victimes de violence afin d’éliminer efficacement toutes les formes de violence à l’égard des femmes en Tunisie, a l’intention d’organiser, en coopération avec ONU Femmes, une réunion des points focaux centraux de l’Observatoire. |Objectif de la mission: |• Renforcer les capacités des points focaux centraux de l’Observatoire dans la lutte contre la violence à l’égard des femmes et promouvoir la loi 58 de 2017 et la publication no 18 de 2023 |• Créer une culture commune contre la violence à l’égard des femmes |• Soutenir et renforcer la mise en réseau et la coordination des actions contre la violence à l’égard des femmes et leur cohésion.|Duties and Responsibilities|L’expert .e National.e assurera les tâches suivantes : |1. Facilitation d'un atelier de trois jours, impliquant la gestion et la coordination des sessions, la fourniture de conseils et d'expertise, ainsi que la facilitation des discussions et des activités pour atteindre les objectifs de l'atelier. |2. Élaboration d'un rapport de formation détaillé, comprenant une analyse des résultats de l'atelier, des recommandations pour l'amélioration des processus et des compétences. |L'expert.e doit être équipé.e du matériel nécessaire pour l'exécution des tâches qui lui sont assignées (i.e. ordinateur).|Livrables :|Livrables|Echéance|Nombrede jours|Elaboration d’une note conceptuelle détaillée décrivant la vision, les objectifs, la méthodologie et un calendrier précis incluant les dates, les horaires, et les sessions prévus pour l'atelier.|Mai 2024|1 jours après la|signature du contrat|Animation de l’atelier, comprenant la coordination des sessions, la fourniture de conseils et d'expertise, ainsi que la facilitation des discussions et des activités pour atteindre les objectifs fixés.|03 jours|Un rapport complet de la formation comprenant une synthèse des discussions, des analyses des résultats, des recommandations spécifiques, et des exemples concrets d'actions à entreprendre.|02 jours|Lieu de travail du consultant et déplacements officiels|La mission du consultant.e se déroulera lors de l'atelier avec l'Observatoire à Hammamet pendant les jours suivants ; 17-18-19 Mai 2024.|Paiement|Les honoraires seront réglés en totalité à la certification d’une performance satisfaisante par ONU Femmes, basée sur la validation des livrables selon un tarif journalier|Competencies|Valeurs et éthique| |• Respect pour la diversité ; |• Intégrité; |• Professionnalisme.|Compétences de base|• Sensibilisation et sensibilité à l'égard des questions de genre ; |• Responsabilité ; |• Résolution créative de problèmes ; |• Communication efficace ; |• Collaboration inclusive ; |• Engagement des parties prenantes ; |• Donner l'exemple; |• Leading by Example; |Veuillez visiter ce lien pour plus d'informations sur les valeurs fondamentales et les compétences d'ONU Femmes.: |FUNCTIONAL COMPETENCIES|• Maitrise de la collaboration avec les organisations institutionnelles; |• Expérience dans l’animation et la facilitation des tables rondes; |• Avoir des qualités en termes d’analyse et de synthèse et de très bonne capacité rédactionnelle et de communication ; |• Capacité à travailler sous pression et à livrer à temps; |• Axé sur les résultats, fléxible et doté de compétences en résolution de problèmes.|Required Skills and Experience|Education and Certification| Une Licence en études de genre, sciences sociales, relations internationales, études économiques ou sciences politiques, relations internationales ou en sciences politiques.|Experience| 5 ans d’expérience professionnelle significative dans le domaine de la violence basée sur le genre est exigé. Expertise avérée dans la conception, la mise en oeuvre et l'évaluation de programmes de prévention de la violence basée sur le genre, ainsi que dans la fourniture de services de soutien aux survivants est exigé. Connaissance approfondie des cadres conceptuels et des meilleures pratiques en matière de prévention de la violence basée sur le genre, y compris une compréhension des questions de genre, de violence et d'inégalité est exigé. Une expérience dans l’animation des tables rondes multi-acteurs est exigé.* Avoir effectué de\t",
    "posted_on": "2024-05-09",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/expert-en-genre-_national-external-post-level-national-consultant-apply-by-may-13-24-agency-unwomen-tunis-tunisia-71040559/"
},{
    "Title": "Technical Project Associate Intern",
    "Job Location": "Ariana Tunisia",
    "Employer": "LBC",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|We are looking for a Project Technical Associate Intern to join our Professional Services department at LittleBig Connection, based in Tunisia. This entry-level position is an exciting opportunity to develop your skills in Robotic Process Automation (RPA) and contribute to...| ",
    "posted_on": "2024-05-09",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/technical-project-associate-intern-71037541/"
},{
    "Title": "Director of People and Culture - Four Seasons Hotel Tunis",
    "Job Location": "Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture.|At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.|The Role of Director of People and Culture:|We currently have an opportunity for an experienced Director of People and Culture to join our Four Seasons Hotel Tunis team!  |This role reports to our General Manager with a dotted line to the Regional Director of People and Culture and will be responsible for leading the People, Culture, and Learning strategy and execution for Four Seasons Hotel Tunis; providing People, Culture, and Learning support with the overall goal being that the hotel is perceived as the Employer of Choice in your destination.|You will be the Cultural Advocate of the Golden Rule in every employee action in your hotel and responsibilities will include championing top talent and actively supporting succession planning, supporting the hotel as a Business Partner, fostering relationships with others as a coach, supporting and driving Corporate People and Culture initiatives, actively supporting recruitment, selection, onboarding and development requirements, evaluating the effectiveness of People and Culture programs and initiatives and analyzing compensation and benefits trends to ensure a balance between cost and employee experience.  You will also be responsible for developing the learning quality and experience on property; delivering workplace learning and development, performance improvement programs, and initiatives to best achieve long-term business success.  |Our Ideal Director of People and Culture candidate will have:|Passion for people, talent management, and learning, and will be a Business Partner; strategic, strong business acumen, understanding of operational needs, and the ability to contribute to key strategies and operational decisions for the hotel, a catalyst for change and an employee champion.  |Fluency in English, French, and Arabic is a must for this location, along with current eligibility to work in Tunisia.|Four Seasons Hotels and Resorts can offer what many hospitality professionals dream of; the opportunity to build a life-long career with global potential and a real sense of pride in work well done. We look for talent who share the Golden Rule – people who, by nature, believe in treating others as we would have them treat us. As Four Seasons works towards phenomenal growth in the next decade, our most valuable partners continue to be our talent, with whom we have a strong relationship based on the Golden Rule. This relationship is made tangible by the awards received year after year by Four Seasons on a corporate level, as well as by our hotels, resorts, and residences around the world, making us an undisputed “employer of choice.”| ",
    "posted_on": "2024-05-09",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/director-of-people-and-culture-four-seasons-hotel-tunis-71037581/"
},{
    "Title": "Senior Social Media Specialist, Tunisia",
    "Job Location": "Tunisia",
    "Employer": "Flat6Labs",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|About Flat6Labs|Flat6Labs is the MENA region’s leading seed and early-stage venture capital firm, currently running the most renowned startup programs in the region. Annually, Flat6Labs invests in more than 100 innovative and technology-driven startups enabling thousands of passionate entrepreneurs to achieve their daring ambitions and ultimately becoming their institutional co-founders.|Launched and headquartered in Cairo in 2011, Flat6Labs has multiple offices across the region; with ongoing plans to expand into other emerging markets. |For more information, visit www.flat6labs.com |About the role:|As an integral part of our marketing efforts, you'll play a pivotal role in crafting compelling content and managing our social media presence. If you're passionate about entrepreneurship, and emerging technologies, and have the skills to create engaging content while driving online engagement, we'd love to have you on board!|Main Responsibilities:|Social media Management| |Develop and manage content across social media accounts (including but not limited to Facebook, Twitter, LinkedIn, and Instagram) for Flat6labs and its various programs.| |Create and maintain social media calendars.| |Optimize content for search engines (SEO) and keyword strategies.| |Run and analyze paid ad campaigns on social media channels.| |Monitor and engage with our online community.| |Content Creation| |Create engaging content (text, image, and video) tailored for different social media platforms to increase brand awareness and engagement.| |Generate clear and compelling copy for advertisements, newsletters, and various marketing materials.| |Infuse creativity into your work, ensuring the right tone of voice and messaging.| |Collaborate closely with our design team to create visually appealing content.| |Social Media Monitoring|Monitor social media channels for trends, news, and conversations relevant to the startup ecosystem and engage with the audience accordingly.|Digital Marketing Execution|Support in developing and executing digital marketing campaigns to promote Flat6labs programs, events, and initiatives.|Cross-functional collaboration| | Collaborate with internal teams to align social media and digital marketing efforts with organizational goals.| |Work with department members on marketing projects, including email campaigns, website content, and presentations.| |Provide visual briefs to our design team for content visualization.| |Ensure brand consistency across all company communications.| |Performance Analysis and Reporting| |Analyze social media and digital marketing performance using relevant metrics and tools, and provide regular reports to management.| |Stay updated on industry trends, best practices, and emerging technologies in social media and digital marketing.| | ",
    "posted_on": "2024-05-09",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/senior-social-media-specialist-tunisia-71039570/"
},{
    "Title": "AMEI Rewards Analyst",
    "Job Location": "Tunisia",
    "Employer": "Air Liquide",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|How will you CONTRIBUTE and GROW?|The Rewards Analyst is responsible for providing support in all compensation and benefits related matters for the HUB CoE Team, including the reporting and analysis of HR related data/metrics. The position provides expertise on the data collection and analysis of compensation policies/procedures from all entities, including salary structures, bonus, incentive, allowances, perks, maintain C&B data, Hay Grades, Reporting structure, perform market salary analysis using KornFerry Pay tool, support the salary review processes.|Benefits:|Monitor the implementation of common care coverage across entities |Benchmarking:|Extracts and analyzes compensation & benefits surveys with a range of vendor platforms (Korn Ferry, Mercer).|Data & Reporting: |Completes data mapping, audit and consolidation exercises relating to job profiles and other complex data sets extracted from various data sources Design and Implementation of reporting methodology and dashboards.|Prepares analysis of TR data for management reporting  under the supervision of the TR Head / TR manager|Troubleshooting the reporting database environment and myHR reports.|Change and Communications: |Supports and guides  HRBPs on new reports,  dashboards, and other campaigns relating to total rewards.|Work with Change COE on change implementation and support preparation of communication related to COE.|Coordinates UAT and changes management plans relating to the deployment of Advanced Compensation in myHR.|Project Management: |Leads or participates in HR projects providing input towards the successful completion of projects, , but not limited to coordination of process standardization and policy harmonization exercises.|Job Evaluation:| Under the supervision of the TR Managers, validates Job Profiles and Grades for new and existing roles, and assign the correct Job Profile in  WorkDay as per Group Job Catalog. |___________________|Are you a MATCH?|Qualifications include:|University Degree in Engineer, Information technology,  Data Science, or other quantitative domain |At least 3 years in a role requiring complex data management and analytics|Previous experience within an HR function or in a position working with highly sensitive data|A strong command of Google Sheets/ Excel with the ability to write advanced formulas|hrit|The ability to work effectively in an environment of change and ambiguity |Excellent Verbal/written communication skills in English language plus fluency in either French or Arabic Team player with the proven ability to interact effectively with and build strong transversal relationships Self-starter and able to work with minimal directions, pragmatic and result-oriented|Ability to organize and manage multiple priorities and heavy workloads. |OTHER COMPETENCIES|Quality Orientation |- Accomplishing tasks by considering all areas involved, no matter how detailed; showing concern for all aspects of the job; accurately checking processes and tasks.|Initiating Action| - Taking prompt action to accomplish work goals; taking action to achieve results beyond what is required; being proactive.|Collaborating skills |- Working cooperatively with others to help a team or work group achieve its goals|Adaptable| - Maintaining effectiveness when experiencing major changes in work responsibilities or environment (e.g., people, processes, structure, or culture); adjusting effectively to change by exploring the benefits, trying new approaches, and collaborating with others to make the change successful.|Our Differences make our Performance|At Air Liquide, we are committed to build a diverse and inclusive workplace that embraces the diversity of our employees, our customers, patients, community stakeholders and cultures across the world.|We welcome and consider applications from all qualified applicants, regardless of their background. We strongly believe a diverse organization opens up opportunities for people to express their talent, both individually and collectively and it helps foster our ability to innovate by living our fundamentals, acting for our success and creating an engaging environment in a changing world.| ",
    "posted_on": "2023-10-21",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/amei-rewards-analyst-70065862/"
},{
    "Title": "Data analyst Promotion",
    "Job Location": "Tunis Tunisia",
    "Employer": "Vista Create",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Location: Tunis, TN, 1053 |The data analyst role will harvest data across all Vista’s portfolio, developing, maintaining and running solutions to provide actionable insights supporting decision making; ensuring the optimal discounts for our global customers covering 15 countries in EU through close collaboration with Product, Pricing, Promotions, Shipping, and Marketing partners. | Support the Promotions team members focusing on campaigns, discount levels and competitive positioning. Use of software to monitor competitor products, prices, promotions and ad hoc campaigns. Work with Promotions team members to identify how to make the data useful to the business and what reports need to be constructed. * Assisting in managing daily team workflows and priorities to ensure increments and deadlines are met.\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-05",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/data-analyst-promotion-71031701/"
},{
    "Title": "Clerk-Front Desk",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number| 24042403|Job Category| Rooms & Guest Services Operations|Location| Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP|Schedule| Full-Time|Located Remotely?| N|Relocation?| N|Position Type| Non-Management| |POSITION SUMMARY| |Process all guest check-ins by confirming reservations, assigning room, and issuing and activating room key. Process all payment types such as room charges, cash, checks, debit, or credit. Process all check-outs including resolving any late and disputed charges. Answer, record, and process all guest calls, messages, requests, questions, or concerns. Coordinate with Housekeeping to track readiness of rooms for check-in. Communicate parking procedures to guests/visitors and dispatch bell staff or valet staff as needed. Supply guests with directions and information regarding property and local areas of interest. Run daily reports (number of arrivals, departures), identify any special requests, and check reports for accuracy. Complete designated cashier and closing reports in the computer system. Cash guests' personal checks and traveler's checks. Count bank at the beginning and end of shift. Balance and drop receipts according to Accounting specifications.| |Follow all company safety and security policies and procedures; report accidents, injuries, and unsafe work conditions to manager. Follow all company policies and procedures; ensure uniform and personal appearance are clean and professional; maintain confidentiality of proprietary information; protect company assets. Welcome and acknowledge all guests according to company standards; anticipate and address guests’ service needs; assist individuals with disabilities; thank guests with genuine appreciation. Speak with others using clear and professional language; answer telephones using appropriate etiquette. Develop and maintain positive working relationships with others. Comply with quality assurance expectations and standards. Stand, sit, or walk for an extended period of time. Move, lift, carry, push, pull, and place objects weighing less than or equal to 10 pounds without assistance. Perform other reasonable job duties as requested by Supervisors.| |PREFERRED QUALIFICATIONS| |Education:                                High school diploma or G.E.D. equivalent.| |Related Work Experience:       No related work experience.| |Supervisory Experience:          No supervisory experience.| |License or Certification:          None| |Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law.|Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,| begin| your purpose, |belong| to an amazing global team, and |become| the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,​ |begin| your purpose, |belong| to an amazing global​ team, and |become| the best version of you.| ",
    "posted_on": "2024-03-13",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/clerk-front-desk-70752515/"
},{
    "Title": "Consultant Billing Expérimenté F/H",
    "Job Location": "Tunis Tunisia",
    "Employer": "Deloitterecrute",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Consultant Billing Expérimenté F/H|CDI Kastrup Salaire : Non spécifié Télétravail fréquent Expérience : > 3 ans le mois dernier |Rejoindre Deloitte, c'est dire oui à une expérience qui a du sens, celle où les rencontres et les missions vous poussent à grandir chaque jour. C’est évoluer dans un environnement de travail basé sur la confiance, la transmission et l’intelligence collective pour construire l’avenir de nos clients. Un avenir que nous voulons plus responsable, plus durable et respectueux de l’environnement en prenant des initiatives concrètes à notre échelle. Nous rejoindre, c’est aussi dire oui à une entreprise attachée au bien-être, et à l’inclusion sans distinction de nos collaborateurs.|Et vous, prêts à dire |#ISayYes| |Deloitte est présent sur l’ensemble du continent africain notamment en Afrique francophone, anglophone et lusophone et met son expertise au service de ses clients en Afrique.|En Afrique francophone, Deloitte est présent en Afrique du Nord, en Afrique de l’Ouest et en Afrique centrale et dispose de 15 bureaux dans 13 pays avec une capacité d'intervention sur 19 pays. Deloitte mobilise plus de 1 500 collaborateurs dans les activités de Consulting, d’Audit & Assurance, de conseil Juridique et Fiscal, de Risk Advisory, de Financial Advisory et de Business Outsourcing.|En tant que firme multidisciplinaire, Deloitte offre à ses clients un accompagnement de proximité et sur mesure grâce à la maîtrise des enjeux locaux afin de répondre aux attentes et aux besoins des acteurs publics et privés (Banques, Assurances, Technologies Médias Télécoms, Santé, Consumer Business, Energie …).|Vous intégrez nos équipes en tant que |Consultant Billing Expérimenté.| Vous travaillez en étroite collaboration avec nos clients de grands groupes nationaux et internationaux. Vos missions sont :| Traiter les factures, vérifiez les données financières à utiliser dans la tenue des registres des comptes fournisseurs Elaborer des registres méticuleux des dettes impayées Vérifier l'exactitude des documents financiers du cabinet à des fins de paiement, d'audit et fiscales Protéger les entreprises contre les sur paiements involontaires Pratiquer une surveillance efficace pour de s'assurer que les paiements sont effectués aux fournisseurs en temps opportun Rédiger des rapports quotidiens et d'autres enregistrements|Vous grandissez au sein d’une équipe où se mêlent pluridisciplinarité, expertise pointue, esprit d'entreprendre et forte cohésion. Tout au long de votre expérience vous développez et renforcez un set de compétences grâce aux programmes de formations proposés. Vous pourrez contribuer à la vie du Cabinet (recrutement des équipes, animation de formation, développement commercial, manager RH…).| Vous avez un diplôme en comptabilité, finance et vous disposez d’au moins 3 ans d’expérience dans un poste similaire ; Vous avez une compréhension des compétences de base en comptabilité ainsi que des compétences analytiques exceptionnelles avec un sens aigu des affaires ; Vous avez une compréhension des compétences de base en comptabilité et en comptabilité est requise ; Vous avez une attitude proactive de résolution de problèmes vous êtes capable de travailler en équipe et avez un esprit créatif et innovant ; Vous maitrisez l’anglais à l’oral et à l’écrit.|Les +|Psst... On a plein de choses à vous dire sur les avantages que nous offrons à nos employés.\t",
    "posted_on": "2024-01-08",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/consultant-billing-exp%C3%A9riment%C3%A9-f-h-70408931/"
},{
    "Title": "Supervisor-Housekeeping",
    "Job Location": "Tunisia",
    "Employer": "Marriott International Inc.",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Supervisor-Housekeeping|JOB\\_DESCRIPTION.SHARE.HTML Check out pictures from associates at this location, and some videos too!|JOB\\_DESCRIPTION.SHARE.HTML |Sheraton Hotels & Resorts | Job Description|Job Number| 24079643 |Job Category| Housekeeping & Laundry |Location| Sheraton Tunis Hotel, Avenue de la Ligue Arabe, Tunis, Tunisia, Tunisia |Schedule| Full-Time |Position Type| Non-Management |POSITION SUMMARY|Inspect guest rooms, public areas, pool, etc. after being cleaned by Housekeeper to ensure quality standards. Run sold room reports, verify room status, determine discrepant rooms, prioritize room cleaning, and update status of departing guest rooms. Assist Housekeeping management in managing daily activities. Act as a liaison to coordinate the efforts of Housekeeping, Engineering, Front Office, and Laundry. Document and resolve issues with discrepant rooms with the Front Desk. Prepare, distribute, and communicate changes in room assignments. Communicate issues to next shift. Complete required paperwork.|Assist management in hiring, training, scheduling, evaluating, counseling, disciplining, and motivating and coaching employees. Follow all company and safety and security policies and procedures; report any maintenance problems, safety hazards, accidents, or injuries; complete safety training and certifications. Ensure uniform and personal appearance are clean and professional; maintain confidentiality of proprietary information; protect company assets. Welcome and acknowledge all guests according to company standards; anticipate and address guests’ service needs; assist individuals with disabilities; thank guests with genuine appreciation. Speak with others using clear and professional language. Develop and maintain positive working relationships with others; listen and respond appropriately to the concerns of other employees. Ensure adherence to quality expectations and standards. Move, lift, carry, and place objects weighing less than or equal to 55 pounds without assistance and in excess of 55 pounds with assistance. Ability to push and pull a loaded housekeeping cart and other work-related machinery over sloping and uneven surfaces. Reach overhead and below the knees, including bending, twisting, pulling, and stooping. Stand, sit, kneel, or walk for an extended period across an entire work shift. Grasp, turn, and manipulate objects of varying size and weight, requiring fine motor skills and hand-eye coordination. Enter and locate work-related information using computers and/or point of sale systems. Read and visually verify information in a variety of formats (e.g., small print). Perform other reasonable job duties as requested by Supervisors.|PREFERRED QUALIFICATION|Education: High school diploma or G.E.D. equivalent.|Related Work Experience: At least 1 year of related work experience.|Supervisory Experience: At least 1 year of supervisory experience.|License or Certification: None|Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law.|When you join the Sheraton family, you become a member of its global community. We’ve been a place to gather and connect since 1937. At Sheraton, associates create a sense of belonging in more than 400 communities around the world. We invite, we welcome, and we connect guests through engaging experiences and thoughtful service. If you’re a team player who is excited to deliver a meaningful guest experience, we encourage you to explore your next career opportunity with Sheraton. Join us on our mission to be ‘The World’s Gathering Place’. In joining Sheraton Hotels & Resorts, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,​ |begin| your purpose, |belong| to an amazing global​ team, and |become| the best version of you. |Check out pictures from associates at this location, and some videos too!\t",
    "posted_on": "2024-05-08",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/supervisor-housekeeping-71037913/"
},{
    "Title": "Host/Hostess",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number| 24034943|Job Category| Food and Beverage & Culinary|Location| Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP|Schedule| Full-Time|Located Remotely?| N|Relocation?| N|Position Type| Non-Management| |POSITION SUMMARY| |Greet guests and determine the number in their party. Seat guests by finding a clean, available table; pulling out chairs; placing clean/current menu in front of guest, etc. Guide guests through the dining rooms and provide any needed assistance. Move and arrange tables, chairs, and settings and organize seating for groups with special needs. Ensure place settings are appropriate and each guest has a napkin, clean silverware, and any other item that is part of the standard place setting. Check menus to ensure they are current, clean, plentiful, and wrinkle-free. Maintain cleanliness of work areas throughout the day, practicing clean-as-you-go procedures. Monitor dining rooms for seating availability, service, safety, and well being of guests.| |Follow all company and safety and security policies and procedures; report accidents, injuries, and unsafe work conditions to manager; and complete safety training and certifications. Ensure uniform and personal appearance are clean and professional, maintain confidentiality of proprietary information, and protect company assets. Welcome and acknowledge all guests according to company standards. Speak with others using clear and professional language, and answer telephones using appropriate etiquette. Develop and maintain positive working relationships with others, support team to reach common goals, and listen and respond appropriately to the concerns of other employees. Ensure adherence to quality expectations and standards. Stand, sit, or walk for an extended period of time. Move, lift, carry, push, pull, and place objects weighing less than or equal to 10 pounds without assistance. Perform other reasonable job duties as requested by Supervisors.| |Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law.|Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,| begin| your purpose, |belong| to an amazing global team, and |become| the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,​ |begin| your purpose, |belong| to an amazing global​ team, and |become| the best version of you.| ",
    "posted_on": "2024-02-29",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/host-hostess-70684229/"
},{
    "Title": "AsstMgr-Outlet",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number| 24039652|Job Category| Food and Beverage & Culinary|Location| Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP|Schedule| Full-Time|Located Remotely?| N|Relocation?| N|Position Type| Management| |JOB SUMMARY| |Entry level management position that is assists in the daily operations in Restaurants/Bars and Room Service. Position assists with menu planning, maintains sanitation standards, assists servers and hosts on the floor during peak meal periods and supervises Restaurants/Bars and Room Service Departments, where applicable. Responsibilities include ensuring guest and employee satisfaction while maintaining the operating budget. Accountable to ensure standards and legal obligations are followed.| |CANDIDATE PROFILE | |Education and Experience| |• High school diploma or GED; 3 years experience in the food and beverage, culinary, or related professional area.| |OR| |• 2-year degree from an accredited university in Food Service Management, Hotel and Restaurant Management, Hospitality, Business Administration, or related major; 1 year experience in the food and beverage, culinary, or related professional area.| |CORE WORK ACTIVITIES| |Assisting in Management of Restaurant Team| |• Handles employee questions and concerns.| |• Monitors employees to ensure performance expectations are met.| |• Provides feedback to employees based on observation of service behaviors.| |• Assists in supervising daily shift operations.| |• Supervises restaurant and all related areas in the absence of the Director of Restaurants or Restaurant Manager.| |• Participates in department meetings by communicating a clear and consistent message regarding the departmental goals to produce desired results.| |Conducting Day-to-Day Restaurant Operations| |• Ensures all employees have proper supplies, equipment and uniforms.| |• Communicates to Chef and Restaurant Manager any issues regarding food quality and service levels.| |• Assists in ensuring compliance with all restaurant policies, standards and procedures.| |• Monitors alcohol beverage service in compliance with local laws.| |• Assists in achieving or exceeding budgeted goals.| |• Performs all duties of restaurant employees and related departments as necessary.| |• Opens and closes restaurant shifts.| |Providing Exceptional Customer Service| |• Interacts with guests to obtain feedback on product quality and service levels.| |• Supervises staffing levels to ensure that guest service, operational needs and financial objectives are met.| |• Encourages employees to provide excellent customer service within guidelines.| |• Handles guest problems and complaints, seeking assistance from supervisor as necessary.| |• Strives to improve service performance.| |• Sets a positive example for guest relations.| |• Assists in the review of comment cards and guest satisfaction results with employees.| |• Meets and greets guests.| |Assisting in Human Resource Activities| |• Supervises on-going training initiatives.| |• Uses all available on the job training tools for employees.| |• Communicates performance expectations in accordance with job descriptions for each position.| |• Coaches and counsels employees regarding performance on an on-going basis.| |Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law.|Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,| begin| your purpose, |belong| to an amazing global team, and |become| the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,​ |begin| your purpose, |belong| to an amazing global​ team, and |become| the best version of you.| ",
    "posted_on": "2024-03-07",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/asstmgr-outlet-70723868/"
},{
    "Title": "Ingénieurs Mécanique – Spécialiste Driveability",
    "Job Location": "Tunisia",
    "Employer": "SEGULA TECHNOLOGIES",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\nDescription de l'entreprise|Accélérez votre carrière au sein d’un groupe d’ingénierie mondial à forte croissance. Chez SEGULA Technologies, vous travaillerez sur des projets passionnants et contribuerez à façonner l’avenir au sein d’une entreprise pour qui l’innovation est indissociable de l’ingénierie.|Intelligence artificielle, nouvelles mobilités, décarbonation, usine du futur… rythment le quotidien de nos 15 000 ingénieux collaborateurs, pourquoi pas le vôtre ?|À côté de chez vous ou à l’autre bout de la planète, vous trouverez chez SEGULA Technologies l’opportunité qui donnera un sens nouveau à votre carrière !|Description du poste|L'équipe PCAL (Calibration Perimeters) de Segula Technologies Tunisie, réputée dans le domaine de l'ingénierie mécanique en Tunisie et à l'échelle internationale, recherche des Ingénieurs Mécaniques passionnés par l'automobile, l'innovation, et possédant une expertise dans les systèmes liés à la conduite des véhicules.|Ce poste offre une opportunité unique de contribuer au développement et à l'amélioration des systèmes de conduite des véhicules, en jouant un rôle clé dans leur conception et leur validation. Sous la supervision du coordinateur Métier/Projet et en étroite collaboration avec le Team Manager des activités PCAL, ce poste, rattaché à l'entité Essai et Calibration de notre client, impliquera une participation directe dans les processus de développement et de validation des systèmes de conduite des véhicules.|Si vous êtes passionné par l'innovation dans le domaine de l'automobile et que vous souhaitez contribuer à façonner l'avenir des systèmes de conduite des véhicules, nous vous invitons à postuler dès maintenant pour rejoindre notre équipe dynamique et innovante.|Qualifications|ACTIVITES PRINCIPALES|Les ingénieurs sélectionnés assurent les activités suivantes :|Activités Métier et Amont :|  |Il participe à la génération d’idées innovantes en contribuant aux travaux amont au sein de la Business Unit.|Il Fait bénéficier de son expérience acquise et de son retour d’expérience Projet aux entités Amont.|Il est ponctuellement sollicité pour organiser et piloter des activités de développement logiciels sur les projets Amont.|Missions principales :|Développer et optimiser les systèmes de gestion de la conduite pour les véhicules automobiles, en tenant compte des normes et réglementations en vigueur et en mettant l'accent sur l'amélioration de la driveability.|Collaborer avec les équipes d'ingénierie pour intégrer les composants de gestion de la conduite dans les systèmes électroniques des véhicules, en veillant à améliorer la performance et la maniabilité des véhicules.|Effectuer des simulations et des tests rigoureux pour valider les performances et la fiabilité des systèmes de gestion de la conduite, en identifiant et en résolvant les éventuels problèmes liés à la driveability.|Fournir un support technique aux équipes de production et de service pour garantir une expérience de conduite optimale sur le terrain, en ajustant les paramètres de gestion de la conduite selon les besoins.|Contribuer activement à l'amélioration continue des processus et des méthodologies de développement des composants liés à la driveability, en mettant l'accent sur l'innovation et l'optimisation des performances de conduite.|COMPETENCES REQUISES :|Formation |Ingénieur mécanique (BAC+5), avec une expertise principalement axée dans les technologies des véhicules (thermique, hybride et électrique).|Savoir faire|Compétences en programmation et maîtrise des langages de programmation courants (C, C++, VBA,VHDL, etc.).|Fortes compétences en résolution de problèmes et capacité à travailler de manière autonome et en équipe.|Excellentes compétences en communication et capacité à interagir efficacement avec des parties prenantes variées.|Savoir être|Autonomie| / |Réactivité| / |Organisation et rigueur|Esprit de synthèse et d’analyse|Force de proposition|    La maîtrise du Français et du l'Anglais est préliminaire !|Informations complémentaires|#TN | ",
    "posted_on": "2024-05-09",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/ing%C3%A9nieurs-m%C3%A9canique-sp%C3%A9cialiste-driveability-71040119/"
},{
    "Title": "Outlet Manager",
    "Job Location": "Tunis Tunisia",
    "Employer": "Marriott International",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Employer (Private Sector)",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Job Number| 24039644|Job Category| Food and Beverage & Culinary|Location| Tunis Marriott Hotel, Centre Urbain Nord, Tunis, Tunisia, Tunisia VIEW ON MAP|Schedule| Full-Time|Located Remotely?| N|Relocation?| N|Position Type| Management| |JOB SUMMARY| |Areas of responsibility include Restaurants/Bars and Room Service, if applicable. Supervises daily restaurant operations and assists with menu planning, maintains sanitation standards and assists servers and hosts on the floor during peak meal periods. Strives to continually improve guest and employee satisfaction and maximize the financial performance in areas of responsibility. Determines training needed to accomplish goals, then implements plan.| |CANDIDATE PROFILE | |Education and Experience| |• High school diploma or GED; 4 years experience in the food and beverage, culinary, or related professional area.| |OR| |• 2-year degree from an accredited university in Food Service Management, Hotel and Restaurant Management, Hospitality, Business Administration, or related major; 2 years experience in the food and beverage, culinary, or related professional area.| |CORE WORK ACTIVITIES| |Managing Day-to-Day Operations| |• Supervises and manages employees. Manages all day-to-day operations. Understands employee positions well enough to perform duties in employees' absence.| |• Maintains service and sanitation standards in restaurant, bar/lounge and room service areas.| |• Reviews staffing levels to ensure that guest service, operational needs and financial objectives are met.| |Leading Food and Beverage Team| |• Utilizes interpersonal and communication skills to lead, influence, and encourage others; advocates sound financial/business decision making; demonstrates honesty/integrity; leads by example.| |• Encourages and builds mutual trust, respect, and cooperation among team members.| |• Serves as a role model to demonstrate appropriate behaviors.| |• Identifies the developmental needs of others and coaches, mentors, or otherwise helps others to improve their knowledge or skills.| |• Develops specific goals and plans to prioritize, organize, and accomplish your work.| |• Ensures and maintains the productivity level of employees.| |• Provides the leadership, vision and direction to bring together and prioritize the departmental goals in a way that will be efficient and effective.| |• Ensures compliance with all food & beverage policies, standards and procedures by training, supervising, follow-up and hands on management.| |• Ensures compliance with all applicable laws and regulations.| |• Ensures compliance with food handling and sanitation standards.| |• Ensures staff understands local, state and Federal liquor laws.| |• Establishes and maintains open, collaborative relationships with employees and ensures employees do the same within the team.| |• Establishes guidelines so employees understand expectations and parameters.| |• Monitors alcohol beverage service in compliance with local laws.| |Ensuring Exceptional Customer Service| |• Provides services that are above and beyond for customer satisfaction and retention.| |• Improves service by communicating and assisting individuals to understand guest needs, providing guidance, feedback, and individual coaching when needed.| |• Manages day-to-day operations, ensures the quality, standards and meets the expectations of the customers on a daily basis.| |• Displays leadership in guest hospitality, exemplifies excellent customer service and creates a positive atmosphere for guest relations.| |• Empowers employees to provide excellent customer service.| |• Acts as the guest service role model for the restaurants, sets a good example of excellent customer service and creates a positive atmosphere for guest relations.| |• Handles guest problems and complaints.| |• Meets with guests on an informal basis during meals or upon departure to obtain feedback on quality of food and beverage, service levels and overall satisfaction.| |• Ensures corrective action is taken to continuously improve service results.| |• Incorporates guest satisfaction as a component of departmental meetings with a focus on continuous improvement.| |• Manages service delivery in outlets to ensure excellent service from point of entry to departure (e.g., greeting from hostess, speed of order taking and food and beverage delivery, fulfillment of special requests, collection of payment & invitation to return).| |Managing and Conducting Human Resource Activities| |• Provides guidance and direction to subordinates, including setting performance standards and monitoring performance.| |• Identifies the educational needs of others, develops formal educational or training programs or classes, and teaches or instructs others.| |• Ensures employees are treated fairly and equitably. Strives to improve employee retention.| |• Ensures employees receive on-going training to understand guest expectations.| |• Solicits employee feedback, utilizes an \"open door\" policy and reviews employee satisfaction results to identify and address employee problems or concerns.| |• Strives to improve service performance.| |• Ensures recognition is taking place across areas of responsibility.| |Additional Responsibilities| |• Provides information to supervisors, co-workers, and subordinates by telephone, in written form, e-mail, or in person.| |• Analyzes information and evaluating results to choose the best solution and solve problems.| |• Assists servers and hosts on the floor during meal periods and high demand times.| |• Recognizes good quality products and presentations.| |• Supervises daily shift operations in absence of Assistant Restaurant Manager.| |• Oversees the financial aspects of the department including purchasing and payment of invoices.| |Marriott International is an equal opportunity employer. We believe in hiring a diverse workforce and sustaining an inclusive, people-first culture. We are committed to non-discrimination on any protected basis, such as disability and veteran status, or any other basis covered under applicable law.|Marriott Hotels strive to elevate the art of hospitality, innovating at every opportunity while keeping the comfort of the oh-so-familiar all around the globe. As a host with Marriott Hotels, you will help keep the promise of “Wonderful Hospitality. Always.” by delivering thoughtful, heartfelt, forward-thinking service that upholds and builds upon this living legacy. With the name that’s synonymous with hospitality the world over, we are proud to welcome you to explore a career with Marriott Hotels. In joining Marriott Hotels, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,| begin| your purpose, |belong| to an amazing global team, and |become| the best version of you. JW Marriott is part of Marriott International's luxury portfolio and consists of more than 100 beautiful properties in gateway cities and distinctive resort locations around the world. JW believes our associates come first. Because if you’re happy, our guests will be happy. JW Marriott associates are confident, innovative, genuine, intuitive, and carry on the legacy of the brand’s namesake and company founder, J.Willard Marriott. Our hotels offer a work experience unlike any other, where you’ll be part of a community and enjoy true camaraderie with a diverse group of co-workers. JW creates opportunities for training, development, recognition and most importantly, a place where you can pursue your passions in a luxury environment with a focus on holistic well-being. Treating guests exceptionally starts with the way we take care of our associates. That’s The JW Treatment™. In joining JW Marriott, you join a portfolio of brands with Marriott International. |Be| where you can do your best work,​ |begin| your purpose, |belong| to an amazing global​ team, and |become| the best version of you.| ",
    "posted_on": "2024-03-07",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/outlet-manager-70723647/"
},{
    "Title": "Director of People and Culture - Four Seasons Hotel Tunis",
    "Job Location": "Tunis Tunisia",
    "Employer": "Four Seasons Hotels and Resorts",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Director of People and Culture - Four Seasons Hotel Tunis page is loaded |Director of People and Culture - Four Seasons Hotel Tunis|locationsTunis time typeFull time posted onPosted Today job requisition idREQ10314006 |About Four Seasons:|Four Seasons is powered by our people. We are a collective of individuals who crave to become better, to push ourselves to new heights and to treat each other as we wish to be treated in return. Our team members around the world create amazing experiences for our guests, residents, and partners through a commitment to luxury with genuine heart. We know that the best way to enable our people to deliver these exceptional guest experiences is through a world-class employee experience and company culture. |At Four Seasons, we believe in recognizing a familiar face, welcoming a new one and treating everyone we meet the way we would want to be treated ourselves. Whether you work with us, stay with us, live with us or discover with us, we believe our purpose is to create impressions that will stay with you for a lifetime. It comes from our belief that life is richer when we truly connect to the people and the world around us.|About the location:|Beachfront relaxation on north Africa’s Mediterranean coast. In the heart of Tunisia’s vibrant and exotic capital city, our modern Mediterranean oasis offers a calm, laid-back beachfront escape alongside this bustling business hub. Relax at our Spa and pools, stay connected with state-of-the-art business services, or take a step back in time – more than 3,000 years of ancient civilization are at your fingertips.|The Role of Director of People and Culture:| |We currently have an opportunity for an experienced Director of People and Culture to join our Four Seasons Hotel Tunis team! |This role reports to our General Manager with a dotted line to the Regional Director of People and Culture and will be responsible for leading the People, Culture, and Learning strategy and execution for Four Seasons Hotel Tunis; providing People, Culture, and Learning support with the overall goal being that the hotel is perceived as the Employer of Choice in your destination. |You will be the Cultural Advocate of the Golden Rule in every employee action in your hotel and responsibilities will include championing top talent and actively supporting succession planning, supporting the hotel as a Business Partner, fostering relationships with others as a coach, supporting and driving Corporate People and Culture initiatives, actively supporting recruitment, selection, onboarding and development requirements, evaluating the effectiveness of People and Culture programs and initiatives and analyzing compensation and benefits trends to ensure a balance between cost and employee experience. You will also be responsible for developing the learning quality and experience on property; delivering workplace learning and development, performance improvement programs, and initiatives to best achieve long-term business success. |Our Ideal Director of People and Culture candidate will have:|Passion for people, talent management, and learning, and will be a Business Partner; strategic, strong business acumen, understanding of operational needs, and the ability to contribute to key strategies and operational decisions for the hotel, a catalyst for change and an employee champion. |Fluency in English, French, and Arabic is a must for this location, along with current eligibility to work in Tunisia.|Four Seasons Hotels and Resorts can offer what many hospitality professionals dream of; the opportunity to build a life-long career with global potential and a real sense of pride in work well done. We look for talent who share the Golden Rule – people who, by nature, believe in treating others as we would have them treat us. As Four Seasons works towards phenomenal growth in the next decade, our most valuable partners continue to be our talent, with whom we have a strong relationship based on the Golden Rule. This relationship is made tangible by the awards received year after year by Four Seasons on a corporate level, as well as by our hotels, resorts, and residences around the world, making us an undisputed “employer of choice.”|Dedicated to perfecting the travel experience through continual innovation and the highest standards of hospitality, Four Seasons can offer what many hospitality professionals dream of -the opportunity to build a life-long career with global potential and a real sense of pride in work well done.\t",
    "posted_on": "2024-05-09",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/director-of-people-and-culture-four-seasons-hotel-tunis-71040545/"
},{
    "Title": "Tourneur",
    "Job Location": "Sousse Tunisia",
    "Employer": "Draexlmaier Group",
    "Employment Type": "Unspecified",
    "Job Role": null,
    "Company Type": "Unspecified",
    "Company Industry": "Other Business Support Services",
    "Monthly Salary Range": "Unspecified",
    "Number of Vacancies": "Unspecified",
    "Description": "\n|Location: Sousse, TN, 4061 |Systèmes de faisceaux de câbles modernes et intérieurs de véhicules exclusifs: DRAEXLMAIER est synonyme d'innovations automobiles - des produits qui améliorent votre expérience de conduite. Chaque jour, environ 75 000 collaborateurs à travers le monde coopèrent pour mettre leurs connaissances, leurs compétences et leur passion des véhicules au service de cet objectif. Les personnes qui aiment prendre des responsabilités utilisent leur créativité et apportent leurs idées pour la réussite commune. Des individus comme vous! |Tourneur TPT|Job ID|: 118937 |Emplacement|:* Sousse |Type de travail:| Temps plein |Type de contrat|:* Contrat à durée indéterminée | Interpréter et lire correctement les documents techniques : dessin technique et ordre de fabrication Opérer les machines à commandes numériques : Tour à commande numérique. Assurer une coordination efficace avec le programmeur afin d'améliorer et de rectifier programmes séries et prototypes pour la machine Tour à commande numérique. Opérer les machines de fraisage et Tournage Préparer (couper) la matière nécessaire selon l´ordre de fabrication. Gérer les opérations d´usinage mécanique : perçage, taraudage,… Assurer la disponibilité des outils nécessaires dans le magasin d´outils Effectuer les mesures des outils et les corrections nécessaires Télécharger les programmes sur la machine. Assurer le choix correct de la matière première. Assurer l´ordre des priorités planifié par le service « Production Control ». Assurer un fonctionnement continu des machines Assurer l´autocontrôle durant les phases d´usinage. Assurer la qualité des pièces finis selon les exigences. Remplir correctement les formulaires et les rapports. Enregistrer les divers activités effectuées durant le poste de travail. Participer aux divers programmes et formations organisés par l´entreprise. Respecter et appliquer les instructions actuelles de l´entreprise. Informer le supérieur hiérarchique en cas de problèmes qui peuvent causer un risque sur les équipements ou les individus. Assurer que les outils et les équipements fonctionnent correctement. Appliquer les consignes et les directives de son supérieur hiérarchique. Assurer l’application des consignes de sécurité selon le processus du « Draexlmaier ». Assurer l’application du processus de maintenance préventive et curative des machines installées dans le département CNC: Optimain Contribuer au processus « Draexlmaier Ideas ». Responsable d’application du système 5S. Assurer le support des autres services après la réalisation d’une formation par le responsable Technicien qualifié en mécatronique / mécanique 2-5 ans d’expérience dans le domaine de fabrication, construction mécanique et automobile Interpréter et lire les dessins techniques Esprit d’équipe Flexible Fournisseur Description Activé SAP as service provider | « route » est utilisé pour l’adhérence de session. « careerSiteCompanyId » permet d’envoyer la demande vers le centre de données correct. « JSESSIONID » est placé sur le terminal du visiteur au cours de la session pour permettre au serveur d’identifier le visiteur. « Load balancer cookie » (le nom du cookie proprement dit peut varier) empêche le visiteur d’être renvoyé d’une instance à une autre.|Fournisseur Description Activé YouTube\t",
    "posted_on": "2024-05-09",
    "Valid_Through": "2024-09-06",
    "job_link": "https://www.bayt.com/en/tunisia/jobs/tourneur-71040538/"
}]