[{
    "Title": "Technicienne Informatique",
    "Employer": "ALAS GROUP",
    "Zone": "Les Berges du Lac, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546831/technicienne-informatique/",
    "Postes vacants": "3 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "Nous recherchons uneTechnicienne Informatiquedynamique et passionnée pour rejoindre notre équipe.Expériences :2 Ans ou plusNous sommes à la recherche d'uneTechnicienne InformatiqueSi vous avez :Au moins 2+ an d'expérience .Envoyer ( votre CV + PHOTO) : Via WhatsApp +216 53 933 081",
    "Exigences de l'emploi": "Profil requis :Communication efficace ,Présentation Soignée , Ponctualité , Excellentes compétences en communicationDiplôme en informatique, technologie de l'information ou domaine connexe.Capacité à former et à assister les utilisateurs sur ces plateformes.Expérience antérieure dans un rôle similaire, de préférence dans un environnement de consulting ou de services professionnels.Maîtrise des outils Microsoft Office (Word, Excel, PowerPoint...) pour la création de documents, la gestion de données, et la préparation de présentations professionnelles.Connaissance des principales plateformes de réseaux sociaux (Facebook, Twitter, LinkedIn, Instagram) et capacité à les utiliser pour la gestion de la présence en ligne de l'entreprise.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Développeur Web PHP (H/F)",
    "Employer": "ADVALIT GmbH",
    "Zone": "Remote, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546907/développeur-web-php-h-f/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein, Temps partiel, Freelance / Indépendant",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "ADVALIT GmbH, basée à Erkrath-Düsseldorf, est une entreprise dynamique et innovante spécialisée dans les solutions numériques sur mesure. Pour renforcer notre équipe, nous recherchons des développeurs PHP talentueux et motivés (H/F) pour un stage ou un poste en télétravail.",
    "Exigences de l'emploi": "Tes responsabilités :Développement et maintenance d’applications web basées sur PHPConception et optimisation de designs UX/UIIntégration de solutions e-commerce avec ShopifyCollaboration avec l'équipe de design pour créer des contenus visuels attrayantsUtilisation de Photoshop pour l’édition et la création de graphiquesTon profil :Bonnes connaissances en PHPExpérience ou intérêt pour le design UX/UIConnaissance de PhotoshopExpérience avec Shopify est un plusBon niveau d'anglaisEsprit d'équipe et bonnes compétences en communicationCapacité à travailler de manière autonome et structuréeNous offrons :Une activité variée et stimulanteUn environnement de travail amical et solidaireHoraires de travail flexibles en télétravailPossibilités de développement personnel et professionnelCandidature :Intéressé(e) ? Envoie-nous ta candidature complète (lettre de motivation, CV, diplômes pertinents) à[email protected].Coordonnées :ADVALIT GmbHKolbergerstr. 740599 DüsseldorfAllemagneNous attendons ta candidature avec impatience !",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "responsable magasin",
    "Employer": "MEDICAL DAEL",
    "Zone": "Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1541509/responsable-magasin/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "Débutant",
    "Genre": "Féminin",
    "Description de l'emploi": "Leresponsable de magasinest le poste clé dans un commerce, qu'il s'agisse d'alimentaire, de prêt-à-porter ou de grande surface. Manager, gérant, commercial, il travaille quotidiennement au développement de la clientèle de son magasin.Rôle du responsable de magasinLes missions duresponsable de magasinsont nombreuses. Elles consistent à :Commander la marchandise à mettre en vente ;Achalander le magasin de façon organisée et commerciale ;Veiller au réapprovisionnement des stocks ;Choisir les collections ou les marques ;Diriger les inventaires ;Décider des produits à mettre en vitrine ;Organiser le temps de travail des vendeurs ;Former les vendeurs aux techniques de vente et argumentaires qu'il souhaite voir appliquer ;Tenir la comptabilité du magasin ;S'assurer tous les jours, voire plusieurs fois par jour, du chiffre d'affaires du magasin ;Mettre en place des cartes de fidélité et utiliser ses fichiers à bon escient ;Décider des démarques pendant les soldes ;Régler les litiges entre vendeurs et clients ;Éventuellement accueillir, conseiller et encaisser la clientèle.",
    "Exigences de l'emploi": "BAC +3",
    "Date d'expiration": "10/06/2024"
},{
    "Title": "Technicien supérieur maintenance industrielle",
    "Employer": "GRAPHIKA",
    "Zone": "Ariana, Ariana, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546692/technicien-supérieur-maintenance-industrielle/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "GRAPHIKA !est une imprimerie créée en 1996, spécialisée dans l'imprimé en continu et l'impression des étiquettes autocollantes adhésives depuis 2009.. Notre maitrise des procédés d’impression et de découpe (Offset, flexographie, impression numérique et découpe rotative, continue) nous permet de réaliser toute sorte de produits techniques.Dans le cadre du renforcement de notre équipe maintenance, nous recherchons un technicien maintenance, attaché au responsable maintenance :Vous serez en charge :Mission: Veiller au bon état de fonctionnement des équipements de l'entreprise et de l’infrastructureTaches :Réaliser les interventions de maintenance curative et préventive.Etablir les rapports suite aux interventions.Gérer le stock du magasin  PDRDiagnostiquer et contrôler les installations et les équipements.Signaler ou/et corriger immédiatement toute anomalie ayant un impact direct sur la sécurité.",
    "Exigences de l'emploi": "Profil /compétencesConnaissance en mécaniqueConnaissance en lecture des schémas électriquesHomme de terrain.Disponibilité : Travailler en dehors des heures conventionnelles suivant besoin et plan de travail.Rigoureux : Respecter les standards de sécurité et les 5S.CollaboratifBon niveau langues étranger ; Français obligatoire, Anglais un atout.FormationGénie électromécanique ou équivalent, niveau Bac + 3Expérience professionnelle de 2 ans minimum dans le domaine.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "CHEF DE COUPE",
    "Employer": "ste royal design",
    "Zone": "Enfidha, Sousse, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546662/chef-de-coupe/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Bac Professionnel, BEP, CAP",
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français",
    "Experience": null,
    "Genre": "Masculin",
    "Description de l'emploi": "CHEF DE COUPE EXPERIMENTE",
    "Exigences de l'emploi": "Société spécialisée dans l'industrie de textile et l'habillement implantée à Enfidha, nous recrutonsCHEF DE COUPE EXPERIMENTEVous assurez et superviser la répartition des travaux au sein de la salle de coupeRespecter les plans de fabrication en collaboration avec le directeur de production et le directeur planificateurRespecter les  fiches technqus des atricle en question de  coupe en collaboration avec le directeur de production et le directeur planificateurRespecter les normes de qualité des produits coupés en collaboration avec le planificateur de production et le directeur de productionAméliorer les niveaux de cout de fabricationMettre en place les procédures de travail de l'atelier, Organiser le service coupe et veiller à son amélioration continueFaire régner la discipline  des subordonnéesDoté(e) d'un bon relationnel, bien organinser, vous aimez le travail en équipe et avez le sens du contact",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Téléopératrices(eurs)",
    "Employer": "Data Call",
    "Zone": "Sousse, Sousse, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546691/téléopératrices-eurs/",
    "Postes vacants": "3 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Nous recrutons des téléopératrices(eurs) réception et émission d'appelCe que nous offrons :un salaire motivant et rassurant non plafonnée qui sera a la hauteur de vos attentes .une opération vraiment facile .un poste stable .un cadre de travail convivial .horaire de travail du lundi au vendredi de 9h jusqu'à 17h et weekend off...Pour ceux qui sont intéressé(e)s , il suffit de nous déposer vos cv.N'hésitez pas de nous contacter car les places sont limitées !!",
    "Exigences de l'emploi": "Ce que nous cherchons :Une bonne maitrise de la langue française .",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "MAGASINIER",
    "Employer": "sanabel distribution",
    "Zone": "Ouardanine, Monastir, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1545872/magasinier/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Contrat al Karama, SIVP",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Arabe",
    "Experience": "Débutant",
    "Genre": "Indifférent",
    "Description de l'emploi": "société de distribution des produits agroalimentairedes épis de distribution(سنابل للتوزيع) situé awardanine(gouvernorat MONASTIR) cherche a recruter un magasinier",
    "Exigences de l'emploi": "Exigences de l'emploi:Niveau scolaire: licence en gestion, économie, marketing /commerce, management...EligibleauCVIPou contrat KARAMAHabiteà :MonastirAdresse: Rue la liberté ouardanine",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable Marketing Digital",
    "Employer": "SAC Consulting",
    "Zone": "Monastir, Monastir, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546731/responsable-marketing-digital/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous sommes SAC CONSULTING, groupe de sociétés (3 sociétés) créé depuis 2011 et spécialisé dans l’accompagnement des entreprises à travers un ensemble de produits complémentaires qui vise l’amélioration de la performanceNous sommes à la recherche d'un(e) responsable du Marketing Digital  pour rejoindre notre équipe dynamique.",
    "Date d'expiration": "25/05/2024"
},{
    "Title": "technicien en biologie médicale",
    "Employer": "LABORATOIRE D'ANALYSES MEDICALES LOBNA EL MAAZI",
    "Zone": "Bizerte, Bizerte, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546704/technicien-en-biologie-médicale/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Laboratoire d'Analyses Médicales Dr. Lobna EL MAAZI Bizerte, recrute techniciens en biologie médicale avec une expérience professionnelle exigée, maîtrisant parfaitement le prélèvement sanguin et ayant une bonne maîtrise des différentes disciplines de la biologie (biochimie, bactériologie, hématologie,...), habitant aux alentours de Bizerte.salaire motivant en fonction du profil.envoyer cv",
    "Exigences de l'emploi": "expérience professionnelle.maîtrise du prélèvement sanguin.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Développeur(e) iOS",
    "Employer": "IT GATE Group",
    "Zone": "Hammam Sousse, Sousse, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546820/développeur-e-ios/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI, CDD, Contrat al Karama",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Notre sociétéITGATEest spécialisée dans la création sur mesure de sites internet, d'applications mobiles, de systèmes embarqués, de conception et de stratégies de marketing digital. Nous sommes dirigés par une équipe dynamique et dévouée, pleinement engagée dans la création de solutions numériques innovantes conçues pour répondre pleinement aux exigences de nos clients. Dans le cadre de notre expansion continue, nous recherchonsd'un(e) développeur(e) iOS talentueux(se)pour rejoindre notre équipe dynamique.Responsabilités :- Concevoir et développer des applications iOS hautement performantes et conviviales.- Collaborer avec les équipes de conception pour créer des interfaces utilisateur exceptionnelles.- Intégrer et consolider des API tierces pour améliorer la fonctionnalité de l'application.- Participer à la conception, à la planification et à la mise en œuvre de nouvelles fonctionnalités.- Effectuer des tests et des débogages pour garantir la qualité du code.- Restez informé des dernières tendances et des meilleures pratiques en matière de développement iOS.",
    "Exigences de l'emploi": "Compétences Requises :- Expérience pratique dans le développement d'applications iOS avec Swift et/ou Objective-C.- Solides compétences en programmation orientée objet.- Expérience avec les frameworks iOS tels que UIKit et Core Data.- Bonne compréhension des principes de conception de l'interface utilisateur d'iOS et de l'expérience utilisateur.- Connaissance des meilleures pratiques de sécurité liées au développement iOS.- Capacité à travailler de manière autonome et en équipe.- Excellentes compétences en résolution de problèmes et en débogage.Qualifications :- Diplôme en informatique, en génie logiciel.- Deux ans d'expérience dans le développement d'applications utilisant iOS.- Maîtrise de la langue française et de la langue anglaise.- Excellentes compétences en communication.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Serveur Enseigne de Pâtisserie (Mall of Sfax)",
    "Employer": "Trust Pastry",
    "Zone": "Mall Of Sfax., Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546380/serveur-enseigne-de-pâtisserie-mall-of-sfax/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Masculin",
    "Description de l'emploi": "Assurer le service pour la clientèle : accueil, prise de commande et service.",
    "Exigences de l'emploi": "Jeune, Dynamique, assidu et Motiver.Une très bonne communication.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Technicien en Maintenance",
    "Employer": "GOLDEN FOOD",
    "Zone": "Zone Industrielle El Mghira, Fouchana, Ben Arous, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546714/technicien-en-maintenance/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDD, Temps plein, SIVP",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "0 à 1 an",
    "Genre": "Masculin",
    "Description de l'emploi": "Présente sur le marché depuis 2008, Golden Coffee est une marque de la société agro-alimentaire Golden Food spécialisée dans le conditionnement et la commercialisation de 5 gammes de produits dont les Capsules à café, le Café soluble, le Cappuccino et la Chicoré café. Nous sommes actuellement à la recherche active d'unTechnicien en maintenanceélectronique, électrotechnique ou électrique.Missions et tâches :l’entretien, la maintenance et la réparation des machines à café.Une Formation technique et Les équipements nécessaires  vous seront fournis  pour votre mission.",
    "Exigences de l'emploi": "Qualités et compétences requises-Sens de responsabilité-Sens de l'efficacité-Bon esprit d’analyse et de synthèseDiplômes et niveau d’étudesNiveau bac+3 ou BTS en maintenance électronique, électrotechnique ou électrique.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Responsable Produit Outgoing",
    "Employer": "Traveltodo",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546366/responsable-produit-outgoing/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Maîtrise, IEP, IUP, Bac + 4",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "3 à 5 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Missions :Négocier périodiquement avec les différents fournisseurs (départs groupe)Préparer le planning de tous les départs groupe (N+1) et l'envoyer aux différentes compagniesConception de nouveaux produits et nouvelles destinationsEn contact permanent avec le service billetterie à propos la négociation du prix des billets, le rajout ou bien l'annulation des siègesTraduire les produits validés sur la plateforme (Saisir et mettre à jour les tarifs négociés avec les fournisseurs)Insérer les produits à la vente sur le site webCollaborer avec l’équipe marketing pour la confection des actions sur les différents supports publicitairesBriefer le réseau de vente lors de la création de nouveaux produits Gérer les appels du réseau de venteGestion et Suivi des vente du produit OmraSuivi de la facturation avec le département financier et gestion des anomaliesSuivi du paiement avec le fournisseur (Facturation et règlement)Suivi régulier du Chiffre d'affaires Gestion des réclamations",
    "Exigences de l'emploi": "Profil recherché :-De formation supérieure, min Bac+3 ou  Bac+5 -Créatif-Curieux -Autonome -Connaissances du secteur touristique et de ses acteurs-Sens de la négociation et du commerceAVOIR: ↦ Connaître l’entreprise dans son fonctionnement↦ Connaître les TIC et les logiciels spécifiques à l’activité.↦ Connaître les techniques de reportingSAVOIR FAIRE: ↦ Savoir utiliser les TIC et les logiciels spécifiques à l’activité.↦ Savoir gérer les prioritésSAVOIR ÊTRE:  Etre capable de travailler en équipe Être méthodique, rigoureux et autonome Être à l'écoute Être disponible (implication très importante dans son travail)",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "TECHNICIEN SUPERIEUR EN MECATRONIQUE",
    "Employer": "ETS ABDELKADER MELLOULI",
    "Zone": "Sousse, Sousse, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546708/technicien-superieur-en-mecatronique/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "TECHNICIEN SUPERIEUR EN MECATRONIQUE",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Comptable",
    "Employer": "Fleur d'orient",
    "Zone": "Sousse, Sousse, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546715/comptable/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Arabe",
    "Experience": "3 à 5 ans",
    "Genre": null,
    "Description de l'emploi": "Nous recherchons une comptable expérimentée .",
    "Exigences de l'emploi": "Profil :Niveau : BAC +5Diplômée: comptabilité.Expérience : Expérience pertinente en comptabilité dans un cabinet comptableAtouts :- Présentable.- Dynamique- ResponsableAvoir une expérience de 3 ans minimum",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Consultant ERP Junior",
    "Employer": "PM Consulting",
    "Zone": "Sfax",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546727/consultant-erp-junior/",
    "Postes vacants": "4 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein, SIVP, Contrat al Karama",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Nous sommes à la recherche d'un Consultant ERP Junior dynamique pour rejoindre notre équipe. Le candidat idéal possédera une compréhension fondamentale des processus d'affaires et aura une passion pour l'optimisation des systèmes de gestion intégrés.Responsabilités:- Assister dans l'implémentation et la maintenance des systèmes ERP.- Analyser les besoins des clients et proposer des solutions adaptées.- Participer à la formation des utilisateurs et fournir un support technique.Nous offrons un environnement de travail stimulant avec des opportunités de croissance professionnelle.",
    "Exigences de l'emploi": "- Diplôme en informatique, informatique de gestion ou domaine connexe.- Compréhension des principes de gestion de base de données et de comptabilité.- Excellentes compétences en communication et en résolution de problèmes.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "commis de cuisine et pizzaiolos confirmé",
    "Employer": "Sunshine Services",
    "Zone": "La Marsa, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546747/commis-de-cuisine-et-pizzaiolos-confirmé/",
    "Postes vacants": "15 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "commis de cuisine et pizzaiolos confirmé",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Des téléopérateurs BTOC",
    "Employer": "MAYADCOM",
    "Zone": "Bizerte, Bizerte, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546399/des-téléopérateurs-btoc/",
    "Postes vacants": "10 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Mayadcom Bizerte : Chaque contact est une nouvelle opportunitéEn tant que société spécialiste de la Relation Client à distance et à fort potentiel de croissance avec des clients leaders dans leurs domaines.Nous recrutonsde suite des Téléconseillers en BtoCavec une expérience de 6 mois minimum dans un poste similaire, pour le compte d’un de nos clients  Numéro 1 dans son secteur d’activité en France.Et nous vous proposons :Salaire Motivant + Prime de Rendement +Prime sur Objectif non plafonnéeUne formation métier et formation continueContrats : CDD - SIVP ..Affiliation CNSSLes Horaires de9H00 à17h30avec samedi et dimanche OFFLa possibilité de télétravail si vous êtes équipésSi vous cherchez une stabilité et une évolution de carrière dans le domaine du télémarketing et vous pensez correspondre à ce poste, n'hésitez pas à nous faire parvenir votre candidature",
    "Exigences de l'emploi": "Une bonne maitrise de la langue française",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Gestionnaire contrôle de gestion",
    "Employer": "ORN",
    "Zone": "Soliman, Nabeul, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546755/gestionnaire-contrôle-de-gestion/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Contribue à élaborer et mettre en œuvre le processus budgétaireElaborer et mettre en œuvre le système d'information analytiqueElaborer et adapter les outils de pilotage groupe (tableaux de bord, indicateurs, procédures de contrôle de gestion...)Mener, à la demande, des études d'aide à la décisionParticipe à  animer et coordonner le réseau de correspondants budgétairesParticipe à entretenir les relations et effectuer les restitutions aux interlocuteurs externes (fédérations, commissaires aux comptes...)Effectuer le reporting de son activité",
    "Exigences de l'emploi": "Technicien Supérieur en finance  avec 2 ans d'expérience",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Caissier Enseigne de Pâtisserie (Mall of Sfax)",
    "Employer": "Trust Pastry",
    "Zone": "Mall Of Sfax., Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546392/caissier-enseigne-de-pâtisserie-mall-of-sfax/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Masculin",
    "Description de l'emploi": "Bien organiser et un bon savoir faire commercial.",
    "Exigences de l'emploi": "Jeune, Dynamique, Motiver et Assidu.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Techniciens supérieur en informatique de gestion",
    "Employer": "My WEB",
    "Zone": "Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546756/techniciens-supérieur-en-informatique-de-gestion/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Installation des composantes informatiquesDiagnostic et résolution des problèmes informatiquesAdministration des données et des bases de donnéesFonctionnement et exploitation d’un progiciel de gestionExploitation et utilisation d’un réseau informatiqueMise en place de logiciels intégrés ERP.Recueillir et formaliser les besoins du client sur la base des solutions retenues.Préparation et assistance aux recettes applicatives.Formation et assistance des utilisateurs sur les fonctionnalités des logiciels.",
    "Exigences de l'emploi": "Formation supérieure en informatique, statistiques, mathématiques, ou dans un domaine pertinent.Maîtrise avancée SQL, avec une capacité prouvée à gérer efficacement les donnéesExcellentes aptitudes en communication.Très bonne organisationBonne capacité à travailler en équipeAutonomie",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "graphiste / infographiste / designer",
    "Employer": "Entreprise Anonyme",
    "Zone": "Les Berges du Lac, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546385/graphiste-infographiste-designer/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps partiel, Freelance / Indépendant, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "Nous souhaitons embaucher une (e) Graphiste- Design des flyers / dépliants- Gestion des réseaux sociaux- Création de contenu- Site web",
    "Exigences de l'emploi": "FreelanceTemps Partiel / Contrat SIVP ..Connaissances requise Adobe pack / design / web marketing / réseaux sociaux ..",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Customer Care Agent",
    "Employer": "Wall Street English",
    "Zone": "Les Berges Du Lac II, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546758/customer-care-agent/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "Débutant",
    "Genre": null,
    "Description de l'emploi": "Wall Street English Tunisia is looking forCustomer Care Agent – Lac – 0 to 1 year of experienceYou'll be working as a Customer Care Agent and your main responsibilities include :Welcoming students and prospectsReceiving and placing telephone callsMaintaining solid customer relationships by handling questions and concerns promptly and in a professional mannerResolving customer complaints, managing database recordsData entry and research as required to troubleshoot customer problems",
    "Exigences de l'emploi": "A baccalaureate or a university degreeGood computer skillsExperience in customer support is an advantageGood level of English",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "BILLIONAIRE GAMMARTH",
    "Employer": "BILLIONAIRE GAMMARTH",
    "Zone": "Gammarth, La Marsa, Tunis",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546507/billionaire-gammarth/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": "0 à 1 an",
    "Genre": "Masculin",
    "Description de l'emploi": "Billionaire Récrute :*Chef partie*CuisinierContactez: Notre Chef SLAH =29 204 224",
    "Exigences de l'emploi": "Qualifications: expérience exigée, capacité à travailler en équipe et sous pression.Avantages: environnement de travail stimulant, contrat de travail et déclaration CNSS .",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable de Formation",
    "Employer": "SAC Consulting",
    "Zone": "Monastir, Monastir, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1312093/responsable-de-formation/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "SAC Consulting Recrute unresponsable de formation :1.     Mission :Calcul de budget de formation CNFCPP suite réception des lettres d’affectation et des contrats d’apprentissagePréparer et déposer les dossiers de formation suite validation du besoin et CV et participants par le clientSaisie des ok de formation CNFCPP dans le tableau  de suiviPlanification et suivi réalisation suite confirmation du client et des formateurs.Préparer le planning à envoyer à la CNFCPP envoie du planning au clientRéception des feuilles de présence et veillez à la préparation des certificats à temps par le commercial.Vérifier l’envoie du planning de planning de formation par le client à la CNFCPP avant 72h de la date de formation.Vérifier la réception de l’OK CNFCPP avant la réalisation de chaque action de formationVérifier et mettre à jours et diffuser le tableau de bord la première semaine de chaque moisPréparation des dossiers de facturation des actions de CNFCPPPréparer et suivre la livraison des éléments nécessaire pour la réalisation des actions de formation :Support de coursFeuille de présenceVidéo projecteurFiche d’évaluationTest d’évaluationBloc-notes +StylosMettre à jour l’état de suivi recouvrement suite mise à jours effectué par le commercial .2.     États Hebdomadaire :Suivi préparation CNFCPPSuivi réalisation CNFCPPGraphiques CNFCPP3.     États Mensuels :Tableau de bordSuivi recouvrement",
    "Exigences de l'emploi": "Compétences :-Maîtrise des outils informatique de base (WORD, EXCEL, Power Point...)-Maitrise de la langue française et anglaise écrit et parlé.-Maitrise des outils de résolution des problèmes-Capable de faire l’Analyse des données et présentation graphiques des résultats",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Assistante Technico Commerciale",
    "Employer": "Offshoring Business Company OBC",
    "Zone": "Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546762/assistante-technico-commerciale/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": null,
    "Genre": "Féminin",
    "Description de l'emploi": "Élaborer des offres commerciales personnalisées en fonction des besoins des clientsMaintenir une communication fluide avec les clientsApporter un soutien administratif pour la gestion des dossiers : Maintenir des dossiers organisés et à jour, y compris la documentation client, les factures, et d'autres documents administratifs.",
    "Exigences de l'emploi": "Excellentes compétences en communication, à l'écrit comme à l'oral.Capacité à travailler en équipe.Bon Niveau en Français et en anglaisCapacité à gérer plusieurs tâches en parallèle et à respecter les délais.Volonté d'apprendre et de s'adapter rapidement à de nouvelles responsabilités.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Technicien supérieur en électromécanique ou mécanique",
    "Employer": "BERI",
    "Zone": "Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546433/technicien-supérieur-en-électromécanique-ou-mécanique/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "BERINous sommes un bureau d'études orienté développement produitNous sommes à la recherche d'un technicien supérieur en mécanique ou électromécanique compétent pour rejoindre notre équipe. Nous nous engageons à offrir un environnement de travail stimulant, des opportunités de croissance professionnelle et des projets passionnants.",
    "Exigences de l'emploi": "Concevoir et modéliser des pièces et des assemblages mécaniques en utilisant AutoCAD et SolidWorks.Simulation et Prototypage (impression 3d).Préparer la documentation technique pour la fabrication et l'assemblage.Commander des moules et des outillages.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "technicien laboratoire",
    "Employer": "PHARMAVERA",
    "Zone": "Route Menzel Chaker Km 42 Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546769/technicien-laboratoire/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "technicien de laboratoire",
    "Exigences de l'emploi": "disponibilitéexpérience en contrôle qualité",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Responsable magasin \" MALL SFAX \"",
    "Employer": "MAZZARO",
    "Zone": "SFAX",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1477793/responsable-magasin-mall-sfax/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Mission-Garant de l’image de l’enseigne dans son point de vente.-Responsable des objectifs de chiffre d’affaires et des principaux indicateurs commerciaux propres à l’enseigne.-Assure l’animation de son point de vente : réception des marchandises, merchandising et aménagement de l’espace, caisses, organisation des temps forts, relation avec les clients-Manage et anime une équipe en vue d’optimiser la performance commerciale de son magasin : planning, recrutement, formation, rémunération, motivation...",
    "Exigences de l'emploi": "Expérience dans la vente dans le domaine de la mode est nécessaire.– Une bonne communication avec les clients.– Un bon conseillé client.– Un accueille agréable et souriant– Le sens du travail en équipe et du service client– Un excellent relationnel et sens de l’écoute– Un goût prononcé pour la vente et les challenges",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Vendeur-commercial vente directe - Grand Tunis-",
    "Employer": "Goutinel Distribution",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1523077/vendeur-commercial-vente-directe-grand-tunis/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "Lycée, Niveau Bac",
    "Type d'emploi désiré": "CDD, SIVP, Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "1 à 3 ans",
    "Genre": "Masculin",
    "Description de l'emploi": "vous assurez de manière quotidienne les ventes sur ton secteurvous  repérez les besoins et attentes de tes clientsvous effectuez un compte-rendu  à ton supérieur",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "agent de comptoir",
    "Employer": "groupe de service industriel",
    "Zone": "Menzel Jemil, Bizerte, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546725/agent-de-comptoir/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Lycée, Niveau Bac",
    "Type d'emploi désiré": "CDI, SIVP",
    "Rémunération proposée": "Inférieur à 500 DT",
    "Langue": "Français, Arabe",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "* gestionnaire-gestion du stock",
    "Exigences de l'emploi": "dynamique, sérieusecapable de travailler en groupe",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "des Agents de magasin",
    "Employer": "Cotupha",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546799/des-agents-de-magasin/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "COTUPHA, une compagnie tunisienne pharmaceutique leader dans la distribution des produits pharmaceutiques cherche a recruter pour son dépôt basé a la Manouba  des agents de magasin",
    "Exigences de l'emploi": "Niveau d'études : BaccalauréatUne première  expérience dans un poste similaire est un atoutcompétences : Bonne capacité d'organisation, rigueur et dynamisme",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Secrétaire administrative",
    "Employer": "Sanabel Advanced de distribution en gros",
    "Zone": "Zaouiet Sousse, Sousse, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546782/secrétaire-administrative/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Féminin",
    "Description de l'emploi": "On cherche à recruter une fille serieuse et ponctuelle pour accomplir les taches administratives de notre société accessible au contrat CIVP ou KARAMA.veuillez envoyer vos cv  à notre adresse-mail :[email protected]",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Assistance administratif",
    "Employer": "SOMACET",
    "Zone": "Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546540/assistance-administratif/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Arabe",
    "Experience": "Débutant",
    "Genre": null,
    "Description de l'emploi": "Un bureau d'ingénierie souhaite de recruter une assistante administratif  expérience non exigé",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Agent de Vente Enseigne de Pâtisserie (Mall of Sfax)",
    "Employer": "Trust Pastry",
    "Zone": "Mall Of Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546706/agent-de-vente-enseigne-de-pâtisserie-mall-of-sfax/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Masculin",
    "Description de l'emploi": "Vendeur de Pâtisserie ayant un savoir faire commercial et le sens de l'organisation.",
    "Exigences de l'emploi": "Jeune, Dynamique, assidu et Motiver.Un très bon sens de la communication.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Barista Salon de Thé (Mall of Sfax)",
    "Employer": "Trust Pastry",
    "Zone": "Mall Of Sfax., Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546418/barista-salon-de-thé-mall-of-sfax/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Masculin",
    "Description de l'emploi": "Préparation des boissons: Le barista prépare des boissons à base de café, telles que l’espresso, le cappuccino, le latte et d’autres spécialités.Utilisation des machines à café: Le barista maîtrise l’utilisation des machines à espresso, des moulins à café et des machines à lait.Service client: Il interagit avec les clients, prend leurs commandes et assure un service amical et efficace.Entretien et nettoyage: Le barista veille à la propreté de l’espace de travail, des machines et des ustensiles.",
    "Exigences de l'emploi": "Expérience préalable: Avoir travaillé en tant que barista ou serveur(se) est souvent requis.Connaissance des machines à café/thé: Savoir utiliser différentes machines à café et thé est essentiel.Respect des règles d’hygiène: Suivre les normes d’hygiène et de sécurité alimentaire est crucial.Flexibilité des horaires: Être prêt(e) à travailler à différents moments de la journée.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Gestionnaire des Sites Web",
    "Employer": "Sympatico",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546781/gestionnaire-des-sites-web/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein, Freelance / Indépendant",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous sommes à la recherche d'un gestionnaire de site web talentueux pour rejoindre notre équipe dynamique à Nabeul. En tant que gestionnaire de site web, vous serez responsable de la maintenance, de la gestion et de l'optimisation de nos sites web d'entreprise.",
    "Exigences de l'emploi": "Gestion quotidienne des sites web de l'entreprise.Mise à jour du contenu en collaboration avec l'équipe de contenu.Assurer la performance, la sécurité et la disponibilité des sites.Collaborer avec les équipes internes pour développer de nouvelles fonctionnalités.Analyser les données et les statistiques du site pour identifier des opportunités d'amélioration.Veiller à ce que les sites respectent les normes SEO.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Technico-commercial",
    "Employer": "tesla electrical solution",
    "Zone": "Libya",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546517/technico-commercial/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "societe specialise en materiel securite incendie produits Siemens cherche a recruter un technico-commercial ayant- Une bonne connaissance des produits Siemens- Connaisance en détection incendie Siemens.- Gestion technique centralisée Siemens.- Connaissance au Onduleur",
    "Exigences de l'emploi": "- 3 ans d'expérience",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Pizzaiolo",
    "Employer": "The corner",
    "Zone": "Cité el Ghazala, Ariana, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546705/pizzaiolo/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Offre d’emploi :Restaurant the corner el ghazala recrutePizzaiolo",
    "Exigences de l'emploi": "Expérience et connaissance préalable dans le domaine du restaurationhabitant à proximitédynamiquepolyvalentPonctualitéRapiditéPropretéGestion des stocks pour les ingrédients nécessaires.Contacter nous par téléphone : 53724723adresse: résidence El ghazela centre en face Tunisie telecom el ghazela",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Pharmacie de nuit teboulba",
    "Employer": "Pharmacie de nuit Teboulba",
    "Zone": "Monastir, Monastir, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546471/pharmacie-de-nuit-teboulba/",
    "Postes vacants": "3 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Temps partiel, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Pharmacie de nuit teboulba cherche à recruter préparateur / aide / technicien ou stagiaire en pharmacie homme ou femme avec ou sans expérience.Merci de contacter 22 208 318 / 52 227 510",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Data Scientist",
    "Employer": "MANWORK",
    "Zone": "Ariana",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546369/data-scientist/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI, Temps plein, CDD",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "3 à 5 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "We are looking for aData Scientistfor our client who will be responsible for developing Machine Learning (ML) solutions to solve image, text, and data classification and interpretation problems in the SAP Concur domain.Responsabilities :Build, test and release services incorporating ML models.Set up data visualization using dashboard to visualize machine learning model performance.Communicate ML solutions’ performance to stakeholders.Stay up to date on the latest developments in tools and techniques in the fast-moving ML space.Describe user requirements and internal structures for products in development.",
    "Exigences de l'emploi": "Profile:You hold a Bac+5 degree in computer science or similar.You have 2 years of experience as a Data scientist.You also have significant experience in offshore projects.Knowledge in S4/HANA is a plus.Good level in French & English (written and spoken).",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Samples Management",
    "Employer": "ASK Industrie",
    "Zone": "Zone industrielle Ksar Said, Manouba, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546604/samples-management/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD, CDI, Intérim",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "Cable Samples Measurement(CA_MEAS)He(She) manages the cable samples measurements which to customer , prepare samples measurement report and following signature by CAB_DES and PD_L_M.He(She) meet the demand from CAB_DES for the any cable samples measurements activities.He(She) supports CAB_DES release the samples drawings to production line.He(She) need report the samples states are based on measurements to CAB_DES.",
    "Exigences de l'emploi": "English LanguageTime managementCosts managementAbility to work in teamKnowledge of Microsoft application (mostly Excel, Word, Powerpoint)Knowledge of PLM QuartaKnowledge of Project Development method",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Ingénieur Méthode et Amélioration Continue",
    "Employer": "nextProtein Tunisia",
    "Zone": "Grombalia, Nabeul, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546724/ingénieur-méthode-et-amélioration-continue/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Ingénieur",
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "- Définir les moyens et les étapes nécessaires à la production, tout en tenant compte des contraintes de qualité et de rentabilité du produit, de même que des conditions de travail des opérateurs.- Concevoir, rédiger et mettre à jour les diagrammes de production, les descriptions du diagramme de production et les gammes / instructions de fabrication, les programmes machines, ...- Piloter et animer les réunions AMDEC / Analyse des dangers- Rédiger les dossiers de recommandations techniques / Nomenclature- Proposer et mettre en place des actions d’amélioration qualité et production sur site et assurer leur déploiement- Concevoir un plan d’action visant à l'optimisation et l'amélioration du processus de production pour réduire les coûts de production, améliorer les conditions de travail, optimiser les indicateurs de performances opérationnelles et accroître la rentabilité de l'usine.- Participer au démarrage et à la qualification des nouveaux moyens- Assurer la formation du personnel sur les nouvelles machines- Optimiser les flux de production et l’implantation par poste de travail (surface de travail, moyens techniques et/ou de manutention, support outillage) pour une adéquation moyens/processus de production.- Gérer le suivi des outils et moyens de contrôle nécessaire à la production- Participer et/ou piloter des projets R&D en collaboration avec les équipes techniques et R&D en France- Travailler sur tous les aspects liés aux machines et aux processus de production, en s'assurant sur leur bon fonctionnement, de leur maintenance et de leur optimisation.",
    "Exigences de l'emploi": "-Diplôme d'ingénieur Agroalimentaire, ingénieur agronome, ingénieur chimiste, ingénieur génie industrielle, ingénieur production-Posséder un esprit analytique des équipements-Avoir des connaissances en électromécanique mécanique industriel sera un atous-Faire preuve de Méthode et de rigueur en maintenance",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Directeur de Réseau et de 2 Agences",
    "Employer": "Home in Tunisia",
    "Zone": "boulevard du 14 janvier",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546309/directeur-de-réseau-et-de-2-agences/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Freelance / Indépendant",
    "Rémunération proposée": "Plus 3000 DT",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "3 à 5 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Entreprise : Holidays by Home TunisiePoste : Directeur de Réseau et de 2 AgencesLieu : Sousse et Hergla, TunisieHolidays by Home Tunisie, une entreprise spécialisée dans les locations saisonnières et la conciergerie BNB, recherche un(e) Directeur(trice) de Réseau et de 2 Agences pour ses implantations à Sousse et Hergla.Responsabilités :Gérer et superviser les opérations quotidiennes des agences de Sousse et Hergla.Développer des stratégies pour optimiser les performances des agences en termes de ventes, de service client et de rentabilité.Recruter, former et encadrer le personnel des agences pour garantir un service de qualité.Élaborer et mettre en œuvre des plans de marketing et de promotion pour accroître la visibilité et la clientèle.Assurer le respect des normes de qualité et de satisfaction client.Conditions de l'offre :Salaire fixe de 1500 dinars par mois, assorti des avantages de la CNSS.Variable basé sur les résultats : Commission de 10% à 30% du Résultat Brut d'Exploitation (EBE) pour les 2 agences, en fonction des objectifs atteints.Profil recherché :Expérience avérée dans la gestion d'agences, idéalement dans le secteur du tourisme ou de l'hospitalité.Excellentes compétences en leadership, gestion d'équipe et prise de décision.Fortes aptitudes commerciales et capacité à élaborer et exécuter des stratégies de vente.Maîtrise des outils informatiques et des logiciels de gestion.Capacité à travailler de manière autonome et à s'adapter à un environnement dynamique et en évolution rapide.Si vous êtes motivé(e) par ce défi et que vous possédez les compétences requises, rejoignez-nous et participez à notre succès continu dans l'industrie du tourisme en pleine croissance.Pour postuler, veuillez envoyer votre CV accompagné d'une lettre de motivation à[email protected]Nous sommes impatients de vous accueillir au sein de notre équipe.Cordialement, Ouissem HAMILA Fondateur de Home in Tunisia",
    "Exigences de l'emploi": "Profil recherché :Expérience avérée dans la gestion d'agences, idéalement dans le secteur du tourisme ou de l'hospitalité.Excellentes compétences en leadership, gestion d'équipe et prise de décision.Fortes aptitudes commerciales et capacité à élaborer et exécuter des stratégies de vente.Maîtrise des outils informatiques et des logiciels de gestion.Capacité à travailler de manière autonome et à s'adapter à un environnement dynamique et en évolution rapide.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable Unité de Production",
    "Employer": "ste royal design",
    "Zone": "AFI 1 ZONE INDUSTRIELLE ENFIDHA",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546353/responsable-unité-de-production/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Maîtrise, IEP, IUP, Bac + 4",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "5 à 10 ans",
    "Genre": "Masculin",
    "Description de l'emploi": "Société spécialisée dans l'industrie de textile et l'habillement implantée à Enfidha, nous recrutonsRESPONSABLE UNITE DE PRODUCTION TEXTILES EXPERIMENTEmaitise la langue francaise et anglais",
    "Exigences de l'emploi": "Vous managez l’ensemble des équipes en garantissant l'efficacité, la qualité et la sécurité au sein de l’atelier.Vous planifiez et gérez les opérations de production, en veillant à ce que les délais soient respectés et que les normes de qualité soient maintenuesVous optimisez les processus, notamment en termes de consommation de matière première et maximiser l'efficacité des équipesVous collaborez étroitement avec les équipes des différents départements de production pour assurer la mise en production efficace des produits et mettez en œuvre et suivez les normes de sécurité et les standards qualitéEtudier et définir les besoins en ressources humaines et matérielles selon le plan de production.Organiser et équilibrer les postes de travail selon le plan de charge quotidien et selon les spécifique des modèles en objet de production.Assurer l'alimentation de la sectionSuperviser le rendement global de l'atelier de productionAméliorer la productivité de l’usine .Valider les sources des erreurs et assurer  la correction  immediat .",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "TECHNECIEN AGENT DE METHODE",
    "Employer": "ste royal design",
    "Zone": "Enfidha, Sousse, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546649/technecien-agent-de-methode/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "5 à 10 ans",
    "Genre": "Masculin",
    "Description de l'emploi": "TECHNECIEN AGENT DE METHODE EXPERIMENTEMAITRISE LA LANGUE FRANCAIS ET ANGLAIS",
    "Exigences de l'emploi": "Société spécialisée dans l'industrie de textile et l'habillement implantée à Enfidha, nous recrutonsTECHNECIEN AGENT DE METHODE EXPERIMENTEVous êtes en charge de l'étude des temps gammes de fabrication & L’amélioration de l’aménagement des postes de travail, l'équilibrage de chaîne, gamme de montage et chiffrage rapideDoté(e) d'un bon relationnel, vous aimez le travail en équipe et avez le sens du contact",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Technicien mécanique industrielle.",
    "Employer": "UNIPACK",
    "Zone": "Route de l'Aeroport Km 14 Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546764/technicien-mécanique-industrielle/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD, Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Masculin",
    "Description de l'emploi": "UNIPACK, société située à route de l’aéroport Km 14 Sfax, spécialisée dans la fabrication des emballages personnalisés en carton ondulé ainsi que la transformation du papier cherche à renforcer son capital humain par le recrutement d'un Technicien mécanique industrielle.Votre mission sera:Diagnostic du matériel et mise en place d’une stratégieIdentifier les interventions préventives ou curatives - Contrôler l'état de fonctionnement des matérielsEffectuer l'entretienProcéder aux essais et tests de qualité et de conformitéRédiger les rapports d’activitéFaire le suiviVeille à la maintenance des équipements et installationsPeut coordonner une équipeLe profilUne expérience dans le domaine de l'industrie est demandée, une expérience dans une industrie papeterie/cartonnerie est un plus.Si vous avez une expérience sur des machines de production et transformation des plaques de carton, c'est encore mieux.Qualités attendues :CuriositéMotivationDynamiqueDans le cadre de sa politique diversité, UNIPACK étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap",
    "Exigences de l'emploi": "Technicien Supérieur / Licence en mécanique  ou électromécanique Industrielle.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Des Télévendeurs et télévendeuses",
    "Employer": "Proactif Call Center",
    "Zone": "El Menzah 1, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1475515/des-télévendeurs-et-télévendeuses/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Proactif Call CenterCentre d’appel situé à Menzah 1 en face du stade El Menzah(Métro 2 station cité olympique ou arrêt de bus 10 décembre)Recrute des téléopérateurs BtoC pour une opération de télévente(Livraison à domicile pour des produits alimentaires)Et nous vous offrons :Horaires de travail du lundi au vendredi avec un planning horaire  fixe de 10h à 19h .* Un salaire de départ de 900 dt net évolutif+ Primes de production  + les challenges+ Tickets restaurants* Formation rémunérée* Contrat CDI/SIVP/CAIP  avec la couverture sociale CNSS.* Titularisation automatique après la fin de la période d’essai.* Régime 40h/semaine avec deux jours de repos successifs (samedi et dimanche : OFF)",
    "Exigences de l'emploi": "* Vous maîtrisez parfaitement la langue française avec une bonne écoute active* Vous êtes dynamique, sérieux, ponctuel.Candidature :Si vous correspondez au profil , n'hésitez pas à nous envoyer vos CV (en français)Au plaisir de vous connaître !",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Sales Exec in the IT & Web Dev",
    "Employer": "Exploit Consult",
    "Zone": "Bardo, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546628/sales-exec-in-the-it-web-dev/",
    "Postes vacants": "4 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "- Apply the step by step blueprint and you'll be having a few pipelines for customers Gen- You'll be trained firstly to understand more the various lead Gen ways- All the ways used are inbounds (95%). The remaining 5% are used to discuss with warm and pre-qualified leads- We sell IT consulting services to specific European & Middle Eastern customers. The services are in high demand- We're flexible in terms of financial rewards. Saralry + recurring commissions per project. Figures depend on results & backgrounds",
    "Exigences de l'emploi": "- French & English speaking sales persons- Open minded & quick learners",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "magasinier",
    "Employer": "PHARMAVERA",
    "Zone": "Route Menzel Chaker Km 12 Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546765/magasinier/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Bac non validé",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "Débutant",
    "Genre": "Masculin",
    "Description de l'emploi": "magasinier",
    "Exigences de l'emploi": "bac au plus",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Responsable Outgoing",
    "Employer": "Traveltodo",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1422486/responsable-outgoing/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Profil recherché : -De formation supérieure, min Bac+3 ou  Bac+5 -Créatif-Curieux -Autonome -Connaissances du secteur touristique et de ses acteurs-Sens de la négociation et du commerceAVOIR : ↦ Connaître l’entreprise dans son fonctionnement↦ Connaître les TIC et les logiciels spécifiques à l’activité.↦ Connaître les techniques de reportingSAVOIR FAIRE : ↦ Savoir utiliser les TIC et les logiciels spécifiques à l’activité.↦ Savoir gérer les prioritésSAVOIR ÊTRE :  Etre capable de travailler en équipe Être méthodique, rigoureux et autonome Être à l'écoute Être disponible (implication très importante dans son travail)",
    "Exigences de l'emploi": "Missions :Négocier périodiquement avec les différents fournisseurs (départs groupe)Préparer le planning de tous les départs groupe (N+1) et l'envoyer aux différentes compagniesConception de nouveaux produits et nouvelles destinationsEn contact permanent avec le service billetterie à propos la négociation du prix des billets, le rajout ou bien l'annulation des siègesTraduire les produits validés sur la plateforme (Saisir et mettre à jour les tarifs négociés avec les fournisseurs)Insérer les produits à la vente sur le site webCollaborer avec l’équipe marketing pour la confection des actions sur les différents supports publicitairesBriefer le réseau de vente lors de la création de nouveaux produits Gérer les appels du réseau de venteGestion et Suivi des vente du produit OmraSuivi de la facturation avec le département financier et gestion des anomaliesSuivi du paiement avec le fournisseur (Facturation et règlement)Suivi régulier du Chiffre d'affaires Gestion des réclamations",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Adjointe Administrative (F)",
    "Employer": "Etudier plus à l'étranger",
    "Zone": "Sfax El Jadida, Sfax,Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546667/adjointe-administrative-f/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Arabe",
    "Experience": "0 à 1 an",
    "Genre": "Féminin",
    "Description de l'emploi": "Afin de renforcer notre équipe,Nous recherchons une Adjointe administrative (F).",
    "Exigences de l'emploi": "Diplôme d'étude : Licence ou MasterDiplômes acceptés :- Licence Fondamentale de langue, civilisation et littérature françaises- Mastère Professionnel en Management et Ingénierie d'Innovation- Licence appliquée en administration des affaires- Licence en Marketing- Toutes les spécialités . . .Lieu de travail : Sfax El Jadida, SfaxMission : La gestion des tâches administratives, accueil des clients ...Autres informations :- Excellente maîtrise du français oral et écrit.- Maîtriser parfaitement la langue française.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Monteur et vidéaste",
    "Employer": "Business studio",
    "Zone": "El Aouina, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546290/monteur-et-vidéaste/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Notre entrepriseBUSINESS STUDIOrecherche un(e)Vidéaste et Monteurpour rejoindre notre équipe dynamique.Fonctions :Concevoir et mettre en œuvre des concepts visuels captivants.Capturer des séquences vidéo de haute qualité.Monter et éditer les vidéos 2D 3D (Pas montage simple).",
    "Exigences de l'emploi": "Expérience démontrée en tant que vidéaste et monteur.Maîtrise des logiciels de montage vidéo tels que [ Adobe premier pro, After effect, etc... ].Connaissance des nouvelles tendances en matière de production vidéo.Capacité à travailler de manière collaborative et à prendre des initiatives.QualificationsDiplôme en [domaine pertinent] ou expérience équivalente.Portfolio démontrant des projets antérieurs réussis.Maîtrise des équipements de tournage et de l'édition vidéo.Comment Postuler :Envoyez votre CV, portfolio à[email protected]en indiquant \"Videaste et Monteur\" dans l'objet.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Chef d’équipe Parc VN (voiture neufs)",
    "Employer": "ULC LOGISTICS",
    "Zone": "Morneg, Ben Arous",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546351/chef-d-équipe-parc-vn-voiture-neufs/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "La société ULC (Ulysse Logistics Company) recrute un Chef d’équipe Parc VN (voiture neufs) pour un poste basé à Mornag:Mission:Assurer la relation entre le service commercial et la livraison des voitures neufs tout en garant la fiabilité technique, l’optimisation de l’espace géographique du parc et l'administration des ressources matérielles et humaines.",
    "Exigences de l'emploi": "Formation Bac+3 en logistique ou en gestion2 ans d’expérience dans une structure d’industrie ou de logistique ou de parc de véhiculesPermis de conduire B",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Enseignants Permanents",
    "Employer": "North American Private University : IIT - ISB",
    "Zone": "Cité ons km 11 Sfax, Sfax, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546657/enseignants-permanents/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Doctorat, PHD",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "North American Private University of Business ISB cherche à recruter des Enseignants Permanents qui a pour  missions principales :Assurer en début de chaque année universitaire les entretiens avec les étudiants candidatsEncadrement des étudiants \"Rédaction du PFE et PFA\"Corriger les copies d'examensParticiper aux délibérations des examensRédaction d'un rapport d'activité hébdomadaireOrganiser les évènements internes et des évènements publics",
    "Exigences de l'emploi": "Formation de base : Docteur, Doctorant ou Ingénieur en Industriel, Informatique, Architecte et MécaniqueConforme au cycle de formationUne expérience de 1 an dans un système éducatifDisponibilité totaleEsprit de travail en groupe",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Responsable système et sécurité informatique",
    "Employer": "MDWEB",
    "Zone": "Montplaisir, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546670/responsable-système-et-sécurité-informatique/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Vos missions incluront :Administrer, installer et maintenir des plateformes Zimbra.Assurer la maintenance de l'infrastructure d'hébergement.Qualifier les incidents et intervenir sur les sites de production.Mettre en place une veille technique dans le cadre de notre stratégie.Documenter techniquement, fournir un support et surveiller l'architecture de l'infrastructure liée à nos solutions.Développer des procédures d'amélioration continue suite à l'observation des problèmes récurrents.Travailler sur la sécurité des solutions",
    "Exigences de l'emploi": "Profil recherché :Vous êtes titulaire d'un diplôme bac+ 3 ou plus en informatique.Compétences attendues :Maîtrise et expérience ZimbraExpérience en virtualisation avec KVM et Docker.Familiarité avec les mécanismes d'authentification tels que SAML, Kerberos, SSO.Expérience en supervision, Elasticsearch.",
    "Date d'expiration": "01/06/2024"
},{
    "Title": "Technicien en Maintenance",
    "Employer": "GOLDEN FOOD",
    "Zone": "Zone Industrielle El Mghira, Fouchana, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1493595/technicien-en-maintenance/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD, Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "3 à 5 ans",
    "Genre": "Masculin",
    "Description de l'emploi": "Présente sur le marché depuis 2008, Golden Coffee est une marque de la société agro-alimentaire Golden Food spécialisée dans le conditionnement et la commercialisation de 5 gammes de produits dont les Capsules à café, le Café soluble, le Cappuccino et la Chicoré café. Nous sommes actuellement à la recherche active d'unTechnicien en maintenanceélectronique, électrotechnique ou électrique.Missions et tâches :l’entretien, la maintenance et la réparation des machines à café.Une Formation technique et Les équipements nécessaires  vous seront fournis  pour votre mission.",
    "Exigences de l'emploi": "Qualités et compétences requises-Sens de responsabilité-Sens de l'efficacité-Bon esprit d’analyse et de synthèseDiplômes et niveau d’étudesNiveau bac+3 ou BTS en maintenance électronique, électrotechnique ou électrique.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Assistante Commerciale",
    "Employer": "Tunisie Déménagement",
    "Zone": "Cité Riadh Sousse",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546303/assistante-commerciale/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Arabe",
    "Experience": "0 à 1 an",
    "Genre": "Féminin",
    "Description de l'emploi": "Nous sommes à la recherche d'une assistante commerciale dont les principales tâches seront :- Accueil téléphonique des clients et répondre à leurs besoins- Préparer et envoyer des devis.- Suivi commercial",
    "Exigences de l'emploi": "- Avoir un ton de voix chaleureux, calme et rassurant- Capable de s’adapter aux situations et aux différents interlocuteurs- Bon niveau en français (parlé et écrit)Etudes commerciales, marketing, logistique ou équivalent, bonne maîtrise du pack office et des outils bureautiques de nature chaleureuse et dynamique, une expérience dans un centre d'appel est un plus",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Aide Comptable",
    "Employer": "SOBATRAP CAP-BON",
    "Zone": "Borj EL Amri, Mannouba, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546680/aide-comptable/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "société des travaux public cherche Aide Comptable(Licence appliqué en comptabilité ou Formation en comptabilité*Taches a exécutés:*saisie des opérations du vente et achat sur logiciel sage.*Saisie les règlement facture(chèques+traite+caisse).*justifications des comptes tiers clients et fournisseurs.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Designer Graphique Multimédia",
    "Employer": "Estudiant",
    "Zone": "Les Berges du Lac, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1359296/designer-graphique-multimédia/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "3 à 5 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Rejoignez Notre Équipe de Créatifs !À propos de nous:ESTUDIANTest un organisme spécialisé dans la communication et l'organisation des événements sur les axes éducatifs.Dans le cadre du développement de son activité, Estudiant recrute unDesigner graphique multimédiatalentueux pour participer à notre aventure.Si vous êtes passionné par le design graphique, que vous êtes curieux, créatif et que vous souhaitez travailler dans un environnement dynamique, cette opportunité est faite pour vous.Missions:Effectuer une veille régulière pour connaître les dernières tendances en design graphique et en techniques de marketing digital et communication.Identifier et analyser la demande, puis élaborer une conception visuelle en rapport avec le message à communiquer.Concevoir des supports de communication (site web, identité visuelle ou logo, flyers...).Création de vidéos : montage et animation (motion design).Collaborer étroitement avec notre équipe de communication pour développer des concepts visuels alignés sur nos objectifs.",
    "Exigences de l'emploi": "Compétences requises:Pour exceller dans ce poste, vous devez posséder :Une maîtrise avérée dela suite Adobe(AI, Photoshop, After Effects, Premiere Pro, XD).Une maîtrise avérée de laCréation de vidéosDes compétences exceptionnelles en communication et une aptitude à travailler efficacement en équipe.Au moins4 ans d'expériencedans un poste similaire.Un diplôme de licenceou plus en design graphique ou publicité audiovisuelle.La maîtrise du français et de l'anglais.Une disponibilité immédiate.Unportfolio de travauxdémontrant votre créativité et vos compétences.Qualités Souhaitées :Nous recherchons des candidats qui possèdent également les qualités suivantes :Créativité et curiosité intellectuelle.Ouverture d'esprit et capacité d'adaptation.Capacité à travailler en équipe.Dynamisme.Si vous êtes prêt à relever ce défi passionnant et à contribuer à notre succès, n'hésitez pas à postuler en nous envoyantvotre CVetvotre portfolio.",
    "Date d'expiration": "21/05/2024"
},{
    "Title": "Commercial BHR",
    "Employer": "Best Time Travel",
    "Zone": "Sousse, Sousse, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546324/commercial-bhr/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "- Maîtrise du français et anglais à l'oral et à l'écrit,- Excellentes compétences en communication et en négociation- Maîtrise du travail sur les différents types de Microsoft Office. ( Outlook, word, Excel)- Maîtrise de la lecture et de la gestion des contrats de collaboration",
    "Exigences de l'emploi": "Avoir une expérience- Avoir un diplôme universitaire (Tourisme, Marketing, Commerce, Gestion...)- Bonne maîtrise du Français- Bonne connaissance de l’outil informatique- Ayant un solide esprit d’équipe et un très bon relationnel- Disponibilité immédiate",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Développeur Full Stack",
    "Employer": "ETC Tunisie",
    "Zone": "Mansourah, Kairouan, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546330/développeur-full-stack/",
    "Postes vacants": "3 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "ETC Tunisie, une filiale d'une société de services informatiques basée à Kairouan, se spécialise dans le conseil et le développement de solutions logicielles sur mesure. Notre entreprise est reconnue pour sa capacité à concevoir des applications digitales personnalisées en un temps record, grâce à l'utilisation de technologies open source de pointe.Actuellement, nous sommes à la recherche de professionnels passionnés pour rejoindre notre équipe et contribuer à des projets ambitieux. Si vous êtes prêt(e) à relever des défis professionnels et à évoluer au sein d'un environnement collaboratif, nous vous invitons à envisager une carrière au sein d'ETC Tunisie.Responsabilités :Concevoir, développer et maintenir des applications web à l'aide d'Angular et Symfony.Collaborer avec une équipe multidisciplinaire pour définir les exigences et les spécifications des projets.Participer au cycle de développement complet, de la conception à la mise en production.Optimiser les performances des applications et résoudre les problèmes techniques.La maintenance corrective et évolutive des outils déployésAssurer une veille technologique pour participer à l'évolution et à l'innovation des outilsAssurer un bon niveau de qualité de codeParticiper à la résolution de problèmes et aux tests de qualité.",
    "Exigences de l'emploi": "Exigences :Au moins 1 an d'expérience en développement Full Stack avec Angular et Symfony.Maîtrise des langages de programmation front-end (HTML, CSS, JavaScript) et back-end (PHP).Connaissance des bases de données SQL et NoSQL.Capacité à optimiser les performances des applications, tant du côté front-end que du côté back-endExpérience avérée en développement web Full Stack, avec une solide maîtrise d'Angular et Symfony.Connaissance approfondie des langages de programmation, notamment JavaScript, TypeScript et PHP.Connaissance de base des langages de programmation, notamment python et C#.Familiarité avec les bases de données SQL et la conception de bases de données.Capacité à travailler de manière autonome et à résoudre des problèmes techniques de manière efficace.Excellentes compétences en communication et capacité à collaborer au sein d'une équipe.Connaissances en environnement Linux, Terminal, Git, ComposerMaîtrise des outils de travails notamment le GitBonne ambiance de travailUn salaire motivant et à la hauteur de vos compétences et expériencesTicket RestaurantDes primes sur objectifs et performancesUn contrat CDI",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable télévente",
    "Employer": "Ste Synotec",
    "Zone": "Ariana, Ariana, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546683/responsable-télévente/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "-Développer une charte de la communication écrite et orale.-Organise le travail d'une équipe de télévendeurs (vendeurs à distance).-Répartir les tâches, former les collaborateurs, s'assurer de l'atteinte des objectifs commerciaux fixés par la direction .-Motiver les équipes et veiller à la gestion des carrières.-Mettre en place des outils de mesure de la performance et adresser des reportings réguliers à la direction.",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Technicien en Electricité",
    "Employer": "Gamco Energy",
    "Zone": "Nabeul‎, Nabeul, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1271963/technicien-en-electricité/",
    "Postes vacants": "3 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Contrat al Karama, SIVP",
    "Rémunération proposée": "Confidentiel",
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": "Masculin",
    "Description de l'emploi": "Technicien en électricité de bâtiment (ou équivalent)",
    "Exigences de l'emploi": "Connaissances globales en bâtiment,Connaissances techniques en matériaux (panneaux solaires),Connaissances approfondies en électriqueCompétences prouvées en réalisation de travaux en hauteur  sur chantier (échelle, échafaudage, toits...) et dans le suivi d’un plan d’exécution, la lecture et l’interprétation de schémas de montage et électriqueConnaissances pointues en matière de normes d’installation et de sécurité",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Business Operations Coordinator (F/H)",
    "Employer": "CTM TUNISIA",
    "Zone": "Les Berges du Lac 1, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546322/business-operations-coordinator-f-h/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI, Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous sommesContent Technology Management (CTM) TUNISIA, partenaire exclusif deGlobal Savings Group/iGraal France.Global Savings Group/iGraalest un ensemble de plateformes internet qui aide les plus grands groupes médias au monde à mieux monétiser leur audience en leur fournissant des produits, recommandations, bons plans et réductions pour les consommateurs.En aidant des millions d’utilisateurs à faire des achats plus réfléchis, GSG/iGraal permet à ses annonceurs partenaires de toucher une très large audience d’utilisateurs à différentes étapes de leur parcours d’achat dans plus de 27 pays dans le monde.GSG/iGraal permet aux groupes média de mieux monétiser leur audience, aux e-commerçants de remplir leurs objectifs commerciaux et marketing et éventuellement aux utilisateurs de bénéficier des meilleures offres sur leurs achats en ligne.Sur le rôle de l'emploi :Afin de renforcer notre équipe et pour soutenir notre croissance,CTM Tunisiarecherche actuellement un \"Business Operations Coordinator(F/H)\" , qui sera responsable de l'exécution de diverses opérations commerciales sur nos canaux au sein du marché.L'objectif de ce poste est d'améliorer le flux d'efficacité entre les équipes et d'améliorer la satisfaction des clients.Votre mission si vous l’acceptez :Gérer les activités commerciales quotidiennes en veillant à ce que tous les placements marketing soient conformes aux accords commerciaux.S’occuper des stratégiesmarketing(campagne, newsletter, contenus et réseaux sociaux) et des atouts créatifs nécessaires au support commercial.Surveiller et optimiser les performances des campagnes et desKPIen conséquence.Produire des rapports commerciaux réguliers à présenter à nos parties prenantes internes et externes.Coordonner et travailler en étroite collaboration avec les équipes commerciales.",
    "Exigences de l'emploi": "Bac+ 3/5 en commerce, marketing digital, communication ou autres domaines connexes,Au moins 1 an d'expérience dans le marketing d'affiliation, Marketing digital, les opérations de vente, la coordination des projets (Marketing, commercial....),Une Excellente maîtrisedufrançaiset de l'anglaisà l'oral et à l'écrit (Bilingue) est indispensable,Vous êtes passionné par les chiffres, les statistiques, les graphiques, et vous aimez présenter vos résultats.Connaissance des packages G-Suite (Sheets, Docs, Slides)Bonne maîtrise d’Excel (TCD, KPI et formules)Bonne capacité d'analyseSens du détailCapacité à travailler de manière autonome et de démontrer des compétences organisationnelles et interpersonnelles pour travailler efficacement avec les parties prenantes internes et externes.Capacité à travailler dans un environnement en évolution rapide et interculturel,Esprit d'équipeAvantages :Salaire attractif, Assurance, Tickets Resto, Team Building..Si en plus vous avez un sens aigu de la vanne ratée, vous êtes un champion de ping-pong ou vous avez une obsession pour les emojis, on est fait pour s'entendre",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Junior Key Account Manager (F/H)",
    "Employer": "CTM TUNISIA",
    "Zone": "Les Berges du Lac 1, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546297/junior-key-account-manager-f-h/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI, Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous sommes Content Technology Management (CTM)TUNISIA, partenaire exclusif de Global Savings Group/iGraalFrance.Global Savings Group/iGraalest un ensemble de plateformes internet qui aide les plus grands groupes médias au monde à mieux monétiser leur audience en leur fournissant des produits, recommandations, bons plans et réductions pour les consommateurs.En aidant des millions d’utilisateurs à faire des achats plus réfléchis,GSG/iGraalpermet à ses annonceurs partenaires de toucher une très large audience d’utilisateurs à différentes étapes de leur parcours d’achat dans plus de 27 pays dans le monde.GSG/iGraalpermet aux groupes média de mieux monétiser leur audience, aux e-commerçants de remplir leurs objectifs commerciaux et marketing et éventuellement aux utilisateurs de bénéficier des meilleures offres sur leurs achats en ligne.Missions :CTM TUNISIAest à la recherche d’unKey Account Managerpour rejoindre notre équipe de gestion de compte et travailler en étroite collaboration avec l'équipe commerciale FRParmi de nombreux défis passionnants, vous devrez :Négocier les meilleures offres de cashback avec les annonceurs pour l'équipe FR,Intégrer de nouveaux marchands sur notre plateforme,Traiter et planifier l'espace publicitaire pour l'exposition des annonceurs (de la proposition à la publication en ligne).Sélectionnez les offres de réduction pertinentes reçues par e-mail,Configurer des liens de suivi",
    "Exigences de l'emploi": "Bac+5 en commerce, commerce internationale, marketing.. ou autre domaine connexe avec une première expérience de minimum un an dans un poste similaire.Un excellent niveau en Français (orale et écrit) est indispensable,Un bon niveau en Anglais (parlé et écrit),Fort intérêt pour le e-commerce et le marketing en ligne,Compétences Clés : négociation, souci du détail, curiosité, agilité, rigueur,Compétences analytiques, prise de décision basée sur les données et fort jugement professionnelMaîtrise des logiciels : Excel, Powerpoint,Organisé et motivé,",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Stagiaire Business Analyst",
    "Employer": "WorkoSolutions North Africa",
    "Zone": "La Marsa,Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546337/stagiaire-business-analyst/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "Débutant",
    "Genre": null,
    "Description de l'emploi": "Dans le cadre de son développement, WorkoSolutions, leader en recrutement par approche directe, cherche à recruter un(e) Stagiaire (e) Business Analyst. Vous serez en charge de :Analyser le potentiel des secteurs de prospectionIdentifier, planifier et structurer la prospectionIdentifier les interlocuteurs et les circuits de prise de décisionConstruire la base de données et élaborer un plan de mailing par régionEnrichir et mettre à jour la base de donnéesAssurer un reporting régulier des actions menées auprès de la direction généraleAssurer la relance des prospects par email et par téléphoneCréer un premier point de contact avec les prospects via la prise de rendez-vousAssurer une veille concurrentielle régulière et suivre les nouvelles tendances du marché",
    "Exigences de l'emploi": "Profil recherché :Vous êtes de formation Bac+3 en commerce, vous maitrisez parfaitement les outils informatiques et vous disposez d’une aisance relationnelle. Vous êtes engagé (e) et souhaitez apprendre à travailler en équipe.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "VENDEUSE/CAISSIERE",
    "Employer": "ELECTRO SLIM MAGC",
    "Zone": "Sahloul sousse",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546788/vendeuse-caissiere/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": "0 à 1 an",
    "Genre": "Féminin",
    "Description de l'emploi": "ELECTRO SLIM MAGIC a sahloul sousse à la recherche :vendeuse/caissiére:Profils Recherchés :*Bonne présentation* Accueillir et conseiller les clients avec le sourire.*esprit travail en équipe.veuillez envoyer vos cv sur mail :[email protected]ou watsap : 50820440",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Back Office MT",
    "Employer": "Gamco Energy",
    "Zone": "Nabeul‎, Nabeul, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1274030/back-office-mt/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "Tâches :- Dimensionnement et Conception technique d'une installation solaire photovoltaïque raccordée sur le réseau MT- Préparation des etudes de faisabilité techico-économique des installations photovoltaïques raccordées sur le réseau MT- Préparation des dossiers techniques des installations photovoltaïques raccordées sur le réseau MT auprès de la STEG, le ministère de l'énergie, l'APIA, l'ANME, etc...- Suivi des approbations des dossiers solaires auprès de la STEG, ANME, Ministère, APIA etc...- Prospection téléphonique, consultation et suivi avec le client,- Suivi de l'avancement des travaux sur chantier,- Assurer la coordination entre le service technique, commerciale et financier,- Application des documents QSE.",
    "Exigences de l'emploi": "Profil :- ingénieur en mécanique ou génie énergétiques ou électrique- Expérience dans le domaine est un plus- Maitrise de l'Autocad et PVSYST",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Agents de Prise de Commande, Stockage, Contrôle de Marchandises",
    "Employer": "CN",
    "Zone": "Bizerte, Bizerte, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546321/agents-de-prise-de-commande-stockage-contrôle-de-marchandises/",
    "Postes vacants": "10 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": null,
    "Experience": "Débutant",
    "Genre": null,
    "Description de l'emploi": "Recrutement de qualité : Agents de Prise de Commande, Stockage, Contrôle de Marchandises.Milieu de travail sécurisé et confortable.Équipe accueillante et professionnelle.Encadrement solide avec possibilité de formation interne.Ne manquez pas l'occasion de rejoindre notre équipe dynamique !",
    "Exigences de l'emploi": "minimum un bac +3avec contrat sivp",
    "Date d'expiration": "22/05/2024"
},{
    "Title": "Développeur Informatique",
    "Employer": "CN",
    "Zone": "Bizerte, Bizerte, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546334/développeur-informatique/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": null,
    "Experience": "Débutant",
    "Genre": null,
    "Description de l'emploi": "Entreprise basée à Bizerte cherche à renforcer son équipe informatique en recrutant un développeur maîtrisant les bases de la programmation et du language SQL.",
    "Exigences de l'emploi": "Le candidat idéal doit avoir un diplôme d'au moins bac +3 ou +5, sans nécessité d'expérience préalable. Il doit également être localisé dans la région de Bizerte .",
    "Date d'expiration": "22/05/2024"
},{
    "Title": "Agent Administratif /Logistique sur chantier",
    "Employer": "STES",
    "Zone": "Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546699/agent-administratif-logistique-sur-chantier/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Bac Professionnel, BEP, CAP",
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "Débutant",
    "Genre": "Masculin",
    "Description de l'emploi": "DescriptionNotre société de Travaux Public sise à Sousse Cherche un Agent Administratif /Logistique sur chantierFonctions et responsabilités:Il se charge de  coordonner entre le parc et la direction technique pour planifier le parc automobile sur les divers sites de l'entreprise.Son travail consiste à coordonner et organiser la réception, l’expédition , le stockage des matières premières et des produits vendus par l'entreprise et envoyer les bon  et les pièces comptable à l'administration .Surveiller le bon entretien régulier des camions.Superviser le chargement et le déchargement des camionsAyant le profil suivant :Niveau d’étude : BTS ou BTPDomaine d’étude : Logistique- AdministrationLieu de travaille: Le candidat s'engage à travailler sur tout le territoire tunisienExpérience : Sans Expérience",
    "Exigences de l'emploi": "Profil :Maîtrise des techniques et outils bureautiquesAvoir l’esprit d’équipeDoté des capacités organisationnelles évidentesDynamiqueActifMotivantPonctuel",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Contrôleur de Gestion",
    "Employer": "Société Industrielle",
    "Zone": "Tunis Centre Ville",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546323/contrôleur-de-gestion/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Arabe",
    "Experience": "3 à 5 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Société d’Electroménager cherche à recruter un contrôleur de gestion ayant pour mission :- Promouvoir le contrôle de gestion au niveau des différents services.- Amélioration des méthodes de contrôle de gestion des services (analyse des coûts et écarts industriels...)- Effectuer des inventaires réguliers- Suivre les indicateurs de performance- Coordonner avec les différents départements pour assurer le respect des objectifs financiers- Assurer le suivi et l’analyse des écarts- Valorisation et Gestion des Stocks- suivre les réalisations mensuelles.",
    "Exigences de l'emploi": "- De Formation supérieur en gestion, comptabilité, finance ou équivalent.- 03 ans d'expérience dans un poste similaire idéalement en Electroménager.- Maitrise des outils informatiques",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Senior Technical MS Dynamics Consultant",
    "Employer": "MEDUSA",
    "Zone": "Sousse",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546332/senior-technical-ms-dynamics-consultant/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Ingénieur",
    "Type d'emploi désiré": "CDI, Freelance / Indépendant",
    "Rémunération proposée": "Plus 3000 DT",
    "Langue": "Français, Anglais",
    "Experience": "5 à 10 ans",
    "Genre": null,
    "Description de l'emploi": "You will participate in the enrichment of the Microsoft Dynamics 365 CRM solution by developing specific functionalities and features.We are looking for senior Dynamics CRM developer \"On premise\"",
    "Exigences de l'emploi": "Job Requirement :Analysis and technical design of business processes (with impact analysis)Writing of technical specifications to ensure the adequacy between the business needs of the customer and the software features (developments, interfaces with other solutions,);Configuration of the application (CRM advanced settings), webservices development and implementation, Pluggin, Javascripts programmingFit gap analysis of the appropriate technical options;The functional and technical configuration of the application, the developments integrated with Microsoft Dynamics 365 CRM plateform;Data migration operations to the new systems;Participation in integration tests (SIT and NRT)",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Ingénieur, Développeuse Web (fille)",
    "Employer": "Bouzidi Group",
    "Zone": "Bizerte, Bizerte, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546686/ingénieur-développeuse-web-fille/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps partiel, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "En tant que développeur web, vous serez responsable de la conception, du développement et de la maintenance de notre site web et de notre systéme de gestion de projet. Vous travaillerez en étroite collaboration avec notre équipe de conception et de marketing pour créer des solutions numériques innovantes et conviviales.",
    "Exigences de l'emploi": "Concevoir, développer et maintenir un site web dynamique et responsiveMettre en place et maintenir un système de gestion de projetOptimiser les performances des sites Web et du systèmeRésoudre les problèmes et corriger les bugsAssurer la veille technologique et proposer des solutions innovantesCollaborer avec l'équipe de conception et de marketing pour créer des expériences utilisateur exceptionnelles",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Comptable",
    "Employer": "CRIT RH",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546317/comptable/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Intérim",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "3 à 5 ans",
    "Genre": null,
    "Description de l'emploi": "Crit recrute pour le compte de son client, laboratoire pharmaceutique français spécialisés dans les médicaments éthiques, un comptable.·        Période : 3 moisPoste et missions :-         Enregistrer les opérations comptables quotidiennes avec le respect de la réglementation en comptable en vigueur-         Recueillir et reporter les informations comptables en appliquant les règles du groupe-         Réaliser les opérations de clôture, produire les états financiers et les déclarations fiscales et sociales-         Gérer les comptes des fournisseurs et clients-         Examiner et traiter les remboursements-         Créer et mettre à jour les feuilles de calcul des transactions quotidiennes",
    "Exigences de l'emploi": "Profil :-         Filière d’étude – Comptabilité-         Domaines de compétences :Comptabilité et Finance-         Diplôme(s) : licence-         Niveau d'étude demandé :BAC+3-         Langue(s) parlée(s) :Français, Anglais(niveau de compréhension correct surtout la lecture et écriture)",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "QA Testeur",
    "Employer": "Syslearn",
    "Zone": "télétravail",
    "posting_date": "16/05/2024",
    "url": "https://www.tanitjobs.com/job/1544786/qa-testeur/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français",
    "Experience": "3 à 5 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous sommes à la rechercherche d'un\" QA Testeur\" pour intégrer une entreprise innovante:Déceler les anomalies au fil du parcours du logiciel en opérant des vérifications précises sur les fonctionnalités, qui sont au préalable listées dans un cahier des charges.Mettre sur pied un planning de diagnostic des fonctionnalités, le suivre et le rendre accessible au client.Établir une tactique opérationnelle, créer des outils de test et d'analyse des résultats trouvés, dans le but de rédiger des bilans précis des logiciels étudiés.Veiller à ce que les modifications soient bien effectuées selon le cahier des charges.",
    "Exigences de l'emploi": "-Minimum 3 ans d'expériences-Disponibilité:Immédiate",
    "Date d'expiration": "14/06/2024"
},{
    "Title": "Commercial Agroalimentaire B2B (Sousse)",
    "Employer": "Groupe de sociétés",
    "Zone": "Sousse, Sousse, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546671/commercial-agroalimentaire-b2b-sousse/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français",
    "Experience": "5 à 10 ans",
    "Genre": "Masculin",
    "Description de l'emploi": "Nous recherchons un commercial pour le gouvernorat de Sousse, ayant un véritable sens du service. Chasseur avéré, vous avez le goût du défi et possédez de solides compétences commerciales dans le secteur agroalimentaire. Vous êtes à l'aise sur tous les cycles de vente.Développer le portefeuille clients de la sociétéProspecter de nouveaux clientsGérer les comptes clients dans leur intégralitéS’assurer du recouvrement des créancesAnalyser les demandes clients et proposer les solutions les plus adéquatesRéaliser des visites clientsAssurer un reporting régulierPréparer les devis, la documentation, et gérer les encours et règlements",
    "Exigences de l'emploi": "Pour réussir à ce poste, vous devrez être :RigoureuxAutonomeRéactifMaîtriser les outils informatiquesComment postuler :Envoyez votre candidature",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Responsable Site (industries des moules)",
    "Employer": "BIM PRECISION",
    "Zone": "Zone Industrielle El Mghira, Fouchana, Ben arous, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546315/responsable-site-industries-des-moules/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Description du poste:Notre entreprise est à la recherche d'un Responsable du Site pour rejoindre notre équipe. Si vous êtes un professionnel aguerri dans la gestion d'ateliers d'usinage et que vous avez le souci de la qualité et de l'efficacité, cette opportunité est faite pour vous.En tant que Responsable du Site, vous dirigerez nos opérations de fabrication de moules en veillant à maintenir une qualité exceptionnelle, tout en créant un environnement de travail sûr et efficace. Votre expérience en gestion, votre dévouement à l'amélioration des processus de fabrication et votre attention aux détails seront essentiels à notre succès continu.",
    "Exigences de l'emploi": "Exigences du poste :Éducation :Un diplôme technicien en Mécanique ou en Technologie du Moulage, ou un diplôme de Licence en Génie Mécanique ou dans un domaine connexe, ou une qualification équivalente est requis.1 Expérience Technique :Minimum de 8 ans d'expérience dans l'industrie de la fabrication de moules.Maîtrise des processus de maintenance des moules d'injection plastique et familiarité avec la fabrication de nouveaux moules.Compétence dans au moins l'une des compétences techniques suivantes :Fabrication d'outils et de matrices / Soudage au laser / Opération de tour conventionnel et de fraiseuse.Programmation et utilisation de tours CNC 3 axes (ceux capables de travailler sur des tours CNC et des centres d'usinage 4 ou 5 axes sont préférés).Programmation et utilisation de machines d'électroérosion par décharge électrique CNC (EDM) et de machines de découpe par fil CNC (EDW).Compréhension des processus de moulage par injection, capacité à résoudre les problèmes de moules sur site pendant la production de moulage par injection ou les processus d'essai, et aptitude à fournir des solutions constructives pour améliorer le processus de moulage par injection afin de corriger les défauts de moulage des produits.Expérience en GestionPlus de 3 ans d'expérience dans la gestion d'ateliers d'usinage.Sensibilisation élevée à la qualité et compétence avérée dans la résolution de problèmes liés à la production de moules.Familiarité avec les normes 5S et QMS ainsi que la capacité à diriger et à superviser les employés dans la mise en œuvre des normes 5S et QMS.Qualifications Requises :Age : entre 32 et 55 ans.Compétences linguistiquesFrançais : Exigé à l’oral comme à l’écrit.Anglais : Exigé à l’oral et souhaite à l’écrit.Compétences informatiques :Exigés en : Microsoft Office 365, , SolidWorksConnaissances MasterCAM, NX,,Catia, Power Mill, seront un plusQualités personnelles:Les qualités suivantes sont essentielles pour réussir dans ce poste :Travail d’équipe: Le candidat doit démontrer une capacité exceptionnelle à travailler efficacement en équipe, à collaborer avec des collègues et à contribuer à un environnement de travail harmonieux.Honnêteté: L'honnêteté et l'intégrité sont des valeurs fondamentales de notre entreprise. Nous recherchons des individus honnêtes et dignes de confiance.Proactivité: Nous apprécions les candidats qui sont proactifs, qui prennent des initiatives et qui sont prêts à relever de nouveaux défis de manière proactive.Fiabilité: La fiabilité est cruciale dans ce rôle. Nous comptons sur nos employés pour être fiables, assidus et respectueux des délais.Le salaire proposé pour ce poste: variera en fonction des compétences et de l'expérience du candidat, avec un minimum de 2500 dinars et un maximum de 4500 dinars.Avantages- Environnement de travail dynamique et stimulant.- Possibilité de développement professionnel.- Rémunération compétitive en fonction de l'expérience et des compétences.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Infirmier(e)",
    "Employer": "CLINIQUE DU CENTRE- KSAR HELLAL",
    "Zone": "Ksar Hellal, Monastir, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546325/infirmier-e/",
    "Postes vacants": "4 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "La clinique du centre est à la recherche des infirmiersNous sommes ravis de savoir que vous êtes intéressé par une opportunité au sein de clinique du centre. Pour postuler, veuillez envoyer votre CV",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "TECHNICIEN GROUPE ELECTROGENE",
    "Employer": "CAB-GROUP",
    "Zone": "Kinshasa, Congo",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546661/technicien-groupe-electrogene/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": null,
    "Langue": "Français, Arabe",
    "Experience": "5 à 10 ans",
    "Genre": "Masculin",
    "Description de l'emploi": "Groupe de sociétés operant dans divers domaines installé a Kinshasa - République démocratique du Congoayant l'intension d'embaucher :- UN TECHNICIEN GROUPE ELECTROGENELes taches qu'il sera amené à effectuer sont :- Installer, faire fonctionner, entretenir et réparer des groupes électrogènes mobiles et des dispositifs de commande connexes- Réaliser des visites de maintenance préventive contractuelles,- Réaliser des opérations de maintenance corrective (dépannages et travaux sur devis),- Rédiger des rapports d'interventions- Mettre en service de nouvelles installations,- Assurer des astreintes régionales- Réviser des systèmes et de l’équipement de production d’électricité- Produire des plans et définir des caractéristiques",
    "Exigences de l'emploi": "- Niveau B.T.P ou B.T.S  en électromécanique/électrotechnique, avec au moins cinq (05) ans d’expériences à un poste similaire et avez développé une expertise dans l’installation et la maintenance des principales marques de groupes électrogènes..- Avoir une bonne maîtrise des moteurs et des inverseurs de sources sera un atout considérable.- Être capable de travailler en hauteur- Vos fonctions exigent un sens agui de concentration et l’appropriation des valeurs telles que le  travail en équipe, l’honnêteté, la courtoisie, le sens de l’engagement personnel et le respect de l’autorité",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Conseillères en Tourisme Médical",
    "Employer": "Call Center",
    "Zone": "Les Berges du Lac II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546295/conseillères-en-tourisme-médical/",
    "Postes vacants": "4 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": "Entre 1500 DT et 2000 DT",
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Féminin",
    "Description de l'emploi": "Agence de Tourisme Médical au Berges du Lac 2 recrute actuellement des conseillères avec une expérience préalable dans les centres de gestion de la relation client. Les candidates sélectionnées seront responsables de la négociation des contrats de soins avec nos patients.Avantages offerts :- Conditions de travail conviviales- Formation initiale rémunérée dès le premier mois- Contrat à durée indéterminée (CDI) dès l'embauche- Un salaire fixe motivant 1350dt- Un palier de prime très intéressant non plafonné- Une couverture sociale CNSS à 100 %- Un week-end : Samedi et Dimanche off",
    "Exigences de l'emploi": "Profil recherché :- Excellent niveau de français requis- Sérieuses, ponctuelles et assidues- Attitude professionnelle et sens du contact- Aptitudes commerciales, dynamiques et accrocheusesSi vous correspondez à ce profil, n'hésitez pas à postuler.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable Hébergement dans un Hôtel",
    "Employer": "Best Time Travel",
    "Zone": "Sousse, Sousse, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546328/responsable-hébergement-dans-un-hôtel/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "- superviser la réception- collaborer avec l'équipe d'étage- gérer les réservations en ligne",
    "Exigences de l'emploi": "Avoir une expérience- Avoir un diplôme universitaire (Tourisme, Marketing, Commerce, Gestion...)- Bonne maîtrise du Français- Bonne connaissance de l’outil informatique- Ayant un solide esprit d’équipe et un très bon relationnel- Disponibilité immédiate",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "comptable /assistante comptable",
    "Employer": "CABINET TAIEB BOUCHTIBA",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "18/05/2024",
    "url": "https://www.tanitjobs.com/job/1546660/comptable-assistante-comptable/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "Saisie comptable- Établir les déclarations fiscales et CNSS- Justifier des comptes comptable",
    "Exigences de l'emploi": "PonctuelleSérieuxDynamique",
    "Date d'expiration": "17/06/2024"
},{
    "Title": "Designer",
    "Employer": "Business studio",
    "Zone": "El Aouina, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546336/designer/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Notre entreprise BUSINESS STUDIO recherche un(e) Graphiste Créatif pour rejoindre notre équipe dynamique.Fonctions :Créer et développer des éléments graphiques adaptés à divers supports.Collaborer avec les équipes internes pour comprendre les objectifs du projet et traduire ces besoins en concepts visuels percutants.Assurer la cohérence visuelle du projet sur tous les supports.Restez à la pointe de l'industrie en suivant les tendances du design graphique et en proposant des idées innovantes.",
    "Exigences de l'emploi": "Compétences Requises :Maîtrise des logiciels de conception graphique tels que Adobe Creative Suite (Photoshop, Illustrator, InDesign, etc.).Capacité à travailler de manière collaborative en tenant compte des retours pour améliorer les créations.Excellente compréhension des principes du design graphique, de la typographie, de la couleur, etc.Expérience dans la création de visuels pour les réseaux sociaux et les campagnes marketing.Qualifications :Diplôme en design graphique / produit ou domaine connexe.Portfolio présentant des travaux antérieurs variés et créatifs.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Agent de Réservation Polyvalent",
    "Employer": "Home in Tunisia",
    "Zone": "HOME IN TUNISIA, résidence Le Monaco",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1511282/agent-de-réservation-polyvalent/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Saisonnier, Contrat al Karama, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français, Anglais, Arabe, Italien",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Home in Tunisia, entreprise spécialisée dans la gestion de biens immobiliers pour la location courte durée, lance sa saison estivale le mois prochain et recherche de toute urgence un Agent de réservation polyvalent. Idéalement, nous recherchons un candidat ayant de l'expérience dans le domaine de la réservation, notamment dans le secteur de l'hébergement Airbnb.Mission :En tant qu'Agent de réservation polyvalent, votre mission principale consistera à diffuser les biens disponibles à la location courte durée sur divers sites spécialisés tels que Airbnb, Booking, Expedia, HomeAway, Vrbo, Abritel, etc. Vous serez responsable de la gestion et de la synchronisation de toutes les réservations entre les clients et les propriétaires. De plus, vous serez chargé(e) d'animer et d'optimiser les pages des réseaux sociaux de Home in Tunisia pour accroître la visibilité et l'attrait de nos biens auprès des voyageurs.Conditions de travail :Il s'agit d'un poste à temps plein avec un salaire fixe accompagné de commissions. Le contrat proposé est un CDD de 6 mois, mais pour les candidats particulièrement expérimentés, un CDI pourra être envisagé.Si vous souhaitez rejoindre une équipe dynamique et contribuer au succès de Home in Tunisia pendant la saison estivale, envoyez-nous votre candidature dès maintenant. Rejoignez-nous pour une expérience professionnelle enrichissante dans le secteur passionnant de la location courte durée en Tunisie !",
    "Exigences de l'emploi": "Profil recherché :Expérience préalable dans le domaine de la réservation, de préférence en hébergement Airbnb.Excellentes compétences en communication et en organisation.Capacité à gérer efficacement les réservations et à assurer une coordination fluide entre les clients et les propriétaires.Maîtrise des langues étrangères, l'anglais étant indispensable.Aptitude à travailler de manière autonome et sous pression, avec un sens aigu du service client.Connaissance des principaux sites de réservation en ligne et des réseaux sociaux.Esprit d'équipe et capacité à s'adapter rapidement à un environnement en évolution constante.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Chargé(e) de Recrutement Junior",
    "Employer": "WorkoSolutions North Africa",
    "Zone": "La Marsa,Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546335/chargé-e-de-recrutement-junior/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "WorkoSolutions est un expert du conseil en recrutement et en Ressources Humaines sur l’Afrique du Nord et l’Afrique.Nous proposons d’accompagner les entreprises dans l’établissement des meilleures stratégies RH à adopter afin de maximiser leur rentabilité et les candidats dans la gestion de leur carrière.Nous sommes experts dans l’acquisition de talents et de potentiels et riches d’une expérience d’une quinzaine d’années sur le marché nord africain et africain avec une présence internationale: Tunis, Casablanca, Alger, Abidjan, Paris, Frankfurt, Londres, Dubaï.Nous cherchons à recruter pour notre propre besoin un(e) chargé(e) de recrutement junior :Vous menez vos missions en analysant l'environnement et recueillant auprès du client ses besoins afin de définir avec lui le profil recherché.Vous présélectionnez les candidats correspondant au profil défini, menez les entretiens téléphoniques et physiques, évaluez leurs compétences et l'adéquation de leur profil avec le poste recherché.Vous assurez la constitution des dossiers de candidatures et le suivi candidat durant toute la phase de recrutement et d'intégration.Vous vous assurez de la qualité du service rendu tout au long de la prestation dans une logique permanente de satisfaction client.Organisant votre temps de manière autonome, vous assurez un reporting auprès des consultants du cabinet sur les projets de recrutement en cours et à venir ainsi que les actions menées.De manière constante, vous effectuez une veille des pratiques du marché du recrutement et de ses acteurs.",
    "Exigences de l'emploi": "De formation Bac +4/5Fort(e) de grandes qualités relationnelles, vous assurez avec aisance des missions de recrutement diversifiées.Doté(e) d'une véritable culture entrepreneuriale, votre esprit d'analyse affûté et votre aptitude à relever de nouveaux défis vous permettront de réussir sur ce poste.Vous avez une excellente communication et rédaction en français",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Technicien(ne) Laboratoire",
    "Employer": "STE SA",
    "Zone": "Zone Industrielle Hammam Zriba, Zaghouan, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546298/technicien-ne-laboratoire/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Industrie  ,cherche à renforcer son capital humain par le recrutement un(e) technicien(ne) laboratoire",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Content Manager-Éditeur Web (F/H)",
    "Employer": "CTM TUNISIA",
    "Zone": "Les Berges du Lac 1, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546304/content-manager-éditeur-web-f-h/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous sommesContent Technology Management (CTM) TUNISIA, partenaire exclusif deGlobal Savings Group/iGraal France.Global Savings Group/iGraalest un ensemble de plateformes internet qui aide les plus grands groupes médias au monde à mieux monétiser leur audience en leur fournissant des produits, recommandations, bons plans et réductions pour les consommateurs.En aidant des millions d’utilisateurs à faire des achats plus réfléchis, GSG/iGraal permet à ses annonceurs partenaires de toucher une très large audience d’utilisateurs à différentes étapes de leur parcours d’achat dans plus de 27 pays dans le monde.GSG/iGraal permet aux groupes média de mieux monétiser leur audience, aux e-commerçants de remplir leurs objectifs commerciaux et marketing et éventuellement aux utilisateurs de bénéficier des meilleures offres sur leurs achats en ligne.Sur le rôle de l'emploi :Afin de renforcer notre équipe et pour soutenir notre croissance, CTM Tunisia cherche actuellement un \"Content Manger (F/H)\", pour les sites gérés parGSG; un poste orienté publication d’offres commerciales, analyse de données et des performances en coordination avec les Business Developers et l’équipe marketing, développement pur de la société par la création de nouveaux espaces monétisables.Votre mission si vous l’acceptez :Participer à la gestion d’un site et de sa stratégie,Assurer la publication d’un contenu de qualité,Supporter l’équipe commerciale dans l’analyse des données (conversion, panier moyen...),Veiller sur le marché afin de fournir le meilleur contenu possible aux utilisateurs,Développer des outils de reporting existants,",
    "Exigences de l'emploi": "De formation bac + 3/5 idéalement en Marketing, Communication, Commerce.., une première expérience dans un poste similaire serait un atout (un profil junior)Avoir une excellente maîtrise de la langue Française. ; excellentes capacités rédactionnelles (grammaire, orthographe, syntaxe...),Vif intérêt pour le e-commerce ,Bonne maîtrise d’Excel (TCD, KPI et formules),Proactivité, autonomie, rigueur et sens du détail,Excellente communication,Avantages :Salaire attractif, Assurance, Tickets Resto, Team Building..Si en plus vous avez un sens aigu de la vanne ratée, vous êtes un champion de ping-pong ou vous avez une obsession pour les emojis, on est fait pour s'entendre",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Ingénieur Informatique",
    "Employer": "SQLI Services",
    "Zone": "Technoparc Manouba",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546307/ingénieur-informatique/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "SQLI Manouba propose 2 CDI pour thèse de docorat (Mobidoc)  et chef du projet R&D (avec l'europe)Ingénieur InformatiqueContrat ; CDI",
    "Exigences de l'emploi": "SQLI Manouba propose 2 CDI pour thèse de docorat (Mobidoc)  et chef du projet R&D (avec l'europe)Ingénieur Informatique (IA,  Systeme Multiagents, Mathematique, Digital TwinContrat ; CDI",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Data Analyst - BI H/F",
    "Employer": "Vidal Associates Consulting & Search",
    "Zone": "Nabeul, Tunisie",
    "posting_date": "25/04/2024",
    "url": "https://www.tanitjobs.com/job/1529396/data-analyst-bi-h-f/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI, Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "3 à 5 ans",
    "Genre": null,
    "Description de l'emploi": "Vidal Associates Consulting and Search, acteur de référence dans le recrutement par approche directe de cadres spécialistes et de dirigeants en France et à l'international, recrute pour son client un(e)Data Analyst - BI H/F, poste basé àNabeul (Tunisie).Notre client est ungroupe Tunisien,leaderdansle marché des produits détergents multi-usagesetsolsdepuisplus de 50 ans. Doté d'unegamme variée de produits,allant des détergents les plus robustes aux solutions d'entretien des sols les plus raffinées, notre clientincarne l'excellenceà chaqueétape du processus de fabrication de ses produitsavecune présence sur le marché de l'Afrique du Nord et l'Afrique Subsaharienne.Notre client continue son développement et recrute un(e) :Data Analyst - BI H/FPoste basé à Nabeul (Tunisie)Vos principales missions seront de :- Définir et mettre en œuvre les politiques de sécurité et de confidentialité liées aux données de référence en accord avec la stratégie du groupe et la législation en vigueur ;- Assurer le chargement, la cohérence et l'intégrité des données de référence dans les systèmes locaux et vis-à-vis des autres systèmes externes ;- Concevoir les KPI et les tableaux de bord liés aux données de référence ;- Identifier et remonter les problèmes potentiels liés aux données de référence, aux flux d'informations et aux processus métier associés ;- Gérer le catalogue des données de référence : Effectuer éventuellement les nouvelles créations et mises à jour de données de référence ; valider et contrôler les créations faites par les autres intervenants ; administrer les données de paramétrage ;- Participer et/ou prendre en charge les projets \" Master Data \" portés par le groupe : solliciter les ressources locales, cadrer les besoins, organiser et assurer la réalisation des différentes phases du projet, assurer l'animation et la communication en interne.",
    "Exigences de l'emploi": "De formationBac+ en Informatique/statistiques/informatique décisionnelle.Vous possédez uneexpérience professionnelle confirméedans ledomaine de traitement et d'exploitation de données.Vous Maîtrisez lesoutils bureautiques,Business Intelligence,Master Data Management,Data Gouvernance.Vous disposez d'unebonne capacitédecommunication, àl'oralcomme àl'écritenFrançais.Afin d'étudier votre candidature avec attention, nous vous remercions de l'adresser à VIDAL ASSOCIATES Consulting & Search, en déposant votre dossier sous la référence « Vt15147F »",
    "Date d'expiration": "25/05/2024"
},{
    "Title": "Monteur et Vidéaste",
    "Employer": "Business studio",
    "Zone": "El Aouina, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1507782/monteur-et-vidéaste/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Notre entrepriseBUSINESS STUDIOrecherche un(e)Vidéaste et Monteurpour rejoindre notre équipe dynamique.Fonctions :Concevoir et mettre en œuvre des concepts visuels captivants.Capturer des séquences vidéo de haute qualité.Monter et éditer les vidéos 2D 3D (Pas montage simple).",
    "Exigences de l'emploi": "Expérience démontrée en tant que vidéaste et monteur.Maîtrise des logiciels de montage vidéo tels que [ Adobe premier pro, After effect, etc... ].Connaissance des nouvelles tendances en matière de production vidéo.Capacité à travailler de manière collaborative et à prendre des initiatives.QualificationsDiplôme en [domaine pertinent] ou expérience équivalente.Portfolio démontrant des projets antérieurs réussis.Maîtrise des équipements de tournage et de l'édition vidéo.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "IT Support Network & Systems",
    "Employer": "SGS Tunisie",
    "Zone": "SGS Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546228/it-support-network-systems/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "0 à 1 an",
    "Genre": "Masculin",
    "Description de l'emploi": "SGS, Société Générale de Surveillance S.A, est leader mondial de l'inspection, du contrôle, de l'analyse et de la certification.Fondée à Rouen en 1878, SGS est aujourd’hui un groupe basé à Genève et employant près de 100 000 personnes dans 180 pays à travers 2000 bureaux et laboratoires. SGS Tunisie a été fondée en 1970, elle emploie aujourd’hui 200 personnes et opère un réseau de 7 agences (Bizerte, Tunis, Sousse, Sfax, Skhira, Gabès et Zarzis) et plusieurs laboratoires.Chez SGS, nous sommes constamment à la recherche de personnes talentueuses, professionnelles et créatives.Notre succès réside dans notre détermination à être les meilleurs afin d’offrir à nos clients les meilleurs services possibles.Pour accompagner notre forte croissance, nous cherchons à recruterun IT Support Network & Systemsau sein de notre département Informaiton Technology et qui aura pour principales tâches :- Support Utilisateurs :Répondre aux demandes de support des utilisateurs via téléphone, email ou en personne.Diagnostiquer et résoudre les problèmes logiciels et matériels.Fournir une assistance pour les systèmes d'exploitation, les applications logicielles, et les périphériques matériels.- Gestion des Incidents :Enregistrer les incidents et les demandes dans le système de gestion des tickets.Suivre les incidents jusqu'à leur résolution et assurer une communication continue avec les utilisateurs concernés.Escalader les incidents complexes aux niveaux de support supérieurs si nécessaire.- Maintenance et Administration Système :Effectuer des tâches de maintenance régulière sur les systèmes informatiques et les réseaux.Installer et configurer les nouveaux matériels informatiques conformément aux politiques de groupe établies.Surveiller les systèmes et les réseaux pour détecter les problèmes potentiels et intervenir proactivement.- Documentation et Formation :Créer et maintenir la documentation technique et les guides d'utilisation pour les utilisateurs.Former les utilisateurs finaux sur les nouveaux systèmes et logiciels.Participer à l'élaboration de procédures de support standardisées.- Sécurité et Conformité :Mettre en œuvre et surveiller les politiques de sécurité informatique.Effectuer des contrôles de sécurité réguliers et mettre en place des mesures correctives.Assurer la conformité avec les normes et les réglementations en vigueur.- Gestion du Domaine Active Directory,  Office 365 et SharePoint :Gérer le contrôleur de domaine Active Directory et les comptes Office 365.Assurer la disponibilité des services liés à Active Directory et Office 365.Gérer les autorisations et les configurations des utilisateurs.- Gestion des Backups (Serveur NAS) :Garantir la sauvegarde régulière des données sur le serveur NAS.Vérifier et tester périodiquement les sauvegardes pour assurer leur intégrité et leur disponibilité en cas de besoin.- Gestion du Stock des Consommables (Toners) :Surveiller et maintenir un inventaire des consommables informatiques, en mettant l'accent sur les toners.Passer des commandes pour reconstituer le stock de consommables selon les besoins.- Achat de Nouveau Matériel Informatique et Gestion des Matériels IT :Identifier les besoins en nouveaux matériels informatiques en collaboration avec les parties prenantes.Gérer le processus d'achat de nouveaux matériels informatiques, y compris la comparaison des prix et la sélection des fournisseurs.Assurer le suivi de l'inventaire des matériels informatiques et leur répartition efficace selon les besoins des utilisateurs.",
    "Exigences de l'emploi": "Bac + 3Une expérience de un an souhaitée dans un poste similaireAutonome, responsable, réactif, vous savez organiser et optimiser votre poste.Vous appréciez réellement le travail de qualité, rigoureux et précis.Bon sens des relations humainesCompétences Requises :1- Compétences Techniques :Systèmes d'exploitation :Connaissance approfondie des systèmes d'exploitation Windows.Réseaux :Connaissance des concepts de base et avancés des réseaux (TCP/IP, DNS, DHCP, VPN, VLAN, etc.).Matériel informatique :Capacité à diagnostiquer et réparer les problèmes matériels (PC, imprimantes, serveurs, etc.).Sécurité informatique :Connaissance des pratiques de base en matière de sécurité (pare-feu, antivirus, gestion des accès).Outils de gestion de réseau :Connaissance des outils de surveillance et de gestion de réseau.2- Compétences en Support :Diagnostic et résolution de problèmes :Capacité à diagnostiquer rapidement les problèmes et à trouver des solutions efficaces.Gestion des tickets :Expérience avec les systèmes de gestion des tickets de support (comme ServiceNow, etc.)Nos collaborateurs doivent viser la perfection, être dynamiques, déterminés et doivent avant tout agir avec intégrité et impartialité.Si vous partagez notre vision et pensez contribuer au succès de notre entreprise, et si vous êtes à la recherche d'une carrière passionnante au sein d'un environnement diversifié et multiculturel, faites-nous part de votre candidature .",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Des Agents pour l'Emission et la Réception d'Appel",
    "Employer": "AZ Call",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546226/des-agents-pour-l-emission-et-la-réception-d-appel/",
    "Postes vacants": "15 postes ouverts",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI, Temps plein, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "AZ Call Centre est leader dans le domaine des centres d'appel, et aussi un centre actif depuis 10 ans dans le domaine de la réception et de l'émission d'appel sur le marché Français.Notre plateforme gère diverses opérations opérations en langue française.Pour le développement de nos activités nous comptons recruter immédiatement des AGENTS pour la réception et l'émission des appels.Nous vous offrons :- Un salaire fixe motivant +1200dt- Un palier de prime très intéressant non plafonné- Un horaire de travail souple : 09H00-18H00- Un week-end : off- Transport assurée (aller-retour)-Tous types de contrats- Une couverture sociale CNSS à 100 %- Des tickets restaurant à la charge de l'employeur",
    "Exigences de l'emploi": "Français parfaitUne expérience dans les centres d'appel",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Commercial Showroom meuble la soukra",
    "Employer": "Tuniscount",
    "Zone": "La Soukra, Ariana, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1150844/commercial-showroom-meuble-la-soukra/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps partiel, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": "0 à 1 an",
    "Genre": "Masculin",
    "Description de l'emploi": "Nous sommes à la recherche d’un commercial ayant une bonne présentation d'un vrai vendeurDescription du poste :Analyse et détection des besoins des clients au showroomL’accueil physique des visiteurs au showroomConcrétiser les ventes via bon de commande",
    "Exigences de l'emploi": "Titulaire d'un diplôme de Design, Commerce, Gestion, Marketing ...• Maîtrise de l’outil informatique• Maîtrise des techniques de vente, de convaincre.• Bonne présentation.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Secrétaire Dentaire bardo",
    "Employer": "Cabinet dentaire",
    "Zone": "Bardo, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1101254/secrétaire-dentaire-bardo/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Féminin",
    "Description de l'emploi": "Cabinet de médecin dentiste cherche à recruter une assistante dentaire (secrétaire) sérieuse ponctuelle et dynamiqueTâchesContacter les patients et gérer les rdvGérer les facturesHygiène du materiel et du cabinetInventaire du matériel",
    "Exigences de l'emploi": "Dynamique sérieuse ponctuelle respectueuse",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable Atelier Menuiserie",
    "Employer": "Consultex",
    "Zone": "Raoued, Ariana, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546256/responsable-atelier-menuiserie/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Bac Professionnel, BEP, CAP",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "3 à 5 ans",
    "Genre": "Masculin",
    "Description de l'emploi": "Assurer la liaison entre le bureau d’étude et l’usine.Assurer la coordination entre les différents postes de production.Encadrer le fonctionnement de l’atelier dans un souci de productivité et de respect des plannings.Superviser la bonne utilisation et la bonne conservation des appareils et des outils.Encadrer et animer l’équipe.",
    "Exigences de l'emploi": "Etudes techniques généralistes / licence en gestion de la production.Personnalité affirmée, force de caractère.Excellent relationnel.Discipline, rigueur, sens de la responsabilité.Maitrise de l’outil informatique.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Aide Magasin Pièces de Rechanges Automobile",
    "Employer": "BSB-TOYOTA",
    "Zone": "La Marsa,Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546218/aide-magasin-pièces-de-rechanges-automobile/",
    "Postes vacants": "3 postes ouverts",
    "Niveau d'étude": "Lycée, Niveau Bac",
    "Type d'emploi désiré": "CDI, CDD, Temps plein",
    "Rémunération proposée": null,
    "Langue": "Arabe",
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "Nous cherchons à  recruter des aides magasiniers pour nos magasins Pièces de Rechanges Automobiles TOYOTA à la MARSA .De préférence ayant une expérience dans le même poste et le même secteur .Poste stable est d'avenir",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Téléopérateurs (rices)",
    "Employer": "princeely",
    "Zone": "Kheireddine Pacha, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546255/téléopérateurs-rices/",
    "Postes vacants": "5 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Saisonnier, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français",
    "Experience": "Débutant",
    "Genre": "Indifférent",
    "Description de l'emploi": "Un centre d'appel a tunis recrute des agents Opération bon d achatNiveau acceptable en français Salaire 700 dt",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "HelDesk Techniker in Deutscher Sprache",
    "Employer": "CPL Jobs Tunisia",
    "Zone": "Technopôle El Gazala, Ariana, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546215/heldesk-techniker-in-deutscher-sprache/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": "Entre 1500 DT et 2000 DT",
    "Langue": "Allemand",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Cpl jobs stellt für seinen Partner HELPDESK-Techniker in deutscher Sprache ein.Sie sind dynamisch und motiviert, so dass Ihr Profil für uns von großem Interesse ist.Deine Vorteile:Wir sorgen für kostenlosen Transport zur Arbeit.AttraktivesGehalt.Essensmarke.Gruppenversicherung.FreundlicheAtmosphäre.Wochenenden frei",
    "Exigences de l'emploi": "Das wünschen wir uns:Sehr gute Deutsch-Kenntnisse in Wort und Schrift, sowie gute PC-Kenntnisse sind für dich selbstverständlich.Du begeisterst dich für telefonische Kommunikation, hast starke kommunikative Fähigkeiten in Wort und Schrift und Lust auf direkten Kundenkontakt",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "CAD Developer",
    "Employer": "Xelor",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546206/cad-developer/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "XELOR est une startup dynamique active dans les développements informatiques pour les comptes des clients étrangers. Elle a pour vision de démocratiser les outils informatiques industriels complexes. Sa démarche consiste à accompagner ses clients dans leurs acquisitions et utilisations des solutions logicielles propriétaires dans leurs départements Manufacturing. Nos équipes travaillent avec passion et détermination pour faire du monde industriel un endroit plus prévisible, connecté et intelligent. Fiers de notre travail et convaincus de nos valeurs, nous nous appuyons sur l'expertise et l'expérience de chacun pour atteindre l'excellence. Description du poste: Afin de renforcer son équipe, un poste de \"CAD Developer\" vient de s'ouvrir au sein d’XELOR à Tunis. De manière générale, il faudra maintenir et faire évoluer les systèmes, processus et outils de nos clients",
    "Exigences de l'emploi": "Exigences de l'emploiProfil recherché:Tâches et responsabilités- Connaissance de la conception 3D (SolidWorks / Creo/ AutoCAD)- Dessiner sur Creo les produits sur mesure- Création du 2D,3D (document, BOM...)-  Connaissance du PLM serait un plusCompétences requises :- Formation académique et compétences techniques :Solides compétences en résolution de problèmes et capacité à travailler de manière autonome·Niveau avancé en FrançaisCompétences humaines :· Haute capacité d'adaptation et grande autonomie.· Curiosité et engagement.· Force de proposition· Capacité d'intégration et communication dans une équipe.· Être un membre d'équipe fiable avec des compétences générales comme l'empathie, la solidarité,  l'ouverture et le challengeCette offre correspond uniquement à ceux qui sont en stage de fin d'études.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Contrôleur FAI",
    "Employer": "Figeac aero",
    "Zone": "Zone Industrielle El Mghira, Fouchana, Ben arous, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546209/contrôleur-fai/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Ingénieur",
    "Type d'emploi désiré": "CDI, CDD",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Une société multinationale spécialisée dans l'industrie aéronautique située à El Mghira cherche à recruter un Contrôleur FAI;Rattaché au responsable FAI, vous aurez pourprincipales missions :- Préparer les plans de contrôle- Identifier les côtes KC- Validation des documents conformément aux procédures (DA, les fiches outils, divers imprimés, ...)- Contrôler les pièces FAI- Rédiger le rapport de contrôle RC- Valider le choix des moyens de production et des niveaux techniques- Déclarer les non conformités et proposer des améliorations.- Préciser les moyens de contrôles des pièces- Créer et valider les dossiers client",
    "Exigences de l'emploi": "- Profil technique de formation ingénieur mécanique ou équivalent- Ayant une expérience dans l’usinage CNC / Contrôle- Maitrise de la lecture des documents clients- Rigoureux / Avoir l’esprit d’analyse",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Télévendeurs Expérimentés en Mutuelle Santé et Prévoyance",
    "Employer": "Voicecom",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1332718/télévendeurs-expérimentés-en-mutuelle-santé-et-prévoyance/",
    "Postes vacants": "10 postes ouverts",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDI, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Si vous êtes un Télévendeur expérimenté dans le secteur Assurance, nous vous invitons à rejoindre notre équipe pour bénéficier d'un salaire motivant et de nombreux avantages. Nous recherchons des candidats ayant des connaissances solides, une expérience éprouvée et des compétences avancées en télévente de contrats dans ces domaines clés. •Avantages : Salaire net: 1500dtTicket restaurant (dés le premier mois)Transport assuré taxi aller / retour Primes et challenges Weekend OFF",
    "Exigences de l'emploi": "des connaissances solides,une expérience éprouvée,des compétences avancées en télévente de contrats santé et prévoyance.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Télé-Secrétaire Médicale",
    "Employer": "Phonevision",
    "Zone": "Rue de Khartoum, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546207/télé-secrétaire-médicale/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Temps partiel, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français",
    "Experience": null,
    "Genre": "Indifférent",
    "Description de l'emploi": "Vous assurerez l'accueil téléphonique et la prise de Rendez-vous pour des cabinets médicaux.- Condition de travail agréable, vous réceptionner le flux d'appels mais la qualité de l'accueil et le sourire sont requis.- Vous aurez à gérer des appels médicaux en réception et les agendas des professionnels de santé : prise de messages et de rendez-vous.- Maîtrise parfaite de la langue Française à l'oral comme à l'écrit obligatoire.- Expérience dans le médical serait fortement appréciée + LOGICIELS DOCTOLIB + CALLIBRI + MAIIA- Sens de la rigueur et de l'organisation.- Assiduité.- Si temps plein 1000 dt/ mois + 300dt/ mois après 3 mois de présence- CNSS",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Conseillères Clients Langue Française et / ou Anglaise",
    "Employer": "Medikadvisor",
    "Zone": "Ennasr 2, Ariana, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546240/conseillères-clients-langue-française-et-ou-anglaise/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Société Tunisienne spécialisée dans le Tourisme Médical, ayant obtenu le Label Startup et en pleine expansion recrute des Conseillères ClientèleVous êtes intéressée par le domaine de la Beauté, la Chirurgie esthétique, le Tourisme Médical, la Santé... ?Vos principales missions seront de :Conseiller nos clients étrangers (Français, Belges, Suisses...) par téléphone et par mail.Guider les clients dans leur choixTraiter des demandes de devis par mail /tél.Gestion des dossiers des clients : devis, suivi..",
    "Exigences de l'emploi": "Vous êtes dotée d’un bon relationnel, dynamique et motivéeVous maîtrisez parfaitement la langue française et/ ou Anglaise (écrit, parlé), l'anglais serait un plusVous avez une maîtrise parfaite des outils informatiques et internetExpérience non exigée, vous serez formé par notre Responsable Commercial.Contrat SIVP ou CDD / CDIPrimes variables sur ObjectifsSalaire pour les contrats CDD ou CDI : Selon expérience Fixe + Primes variables sur Objectifs",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Marketing Content Creator",
    "Employer": "Streamwide",
    "Zone": "Les Berges du Lac, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1344243/marketing-content-creator/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "3 à 5 ans",
    "Genre": null,
    "Description de l'emploi": "we are seeking a skilled and creative Marketing Content Creator to join our marketing team. You will be responsible for developing engaging and compellingmarketing contentfor various platforms, including brochures, blog articles, social media calendar and PowerPoint materials. Proficiency in bothEnglish and French is mandatoryfor this role, as you will be working on content creation for a diverse audience.Key Responsibilities:Develop and produce high-quality marketing content tailored to our target audience, including blog posts, social media content, email campaigns, videos, infographics, and more.Create visually appealing and informative presentations and PowerPoint materials to support marketing campaigns, product launches, and other marketing initiatives.Manage and maintain the content calendar, ensuring timely and consistent delivery of content across different platforms.Proofread and edit content to maintain high linguistic standards in both English and French.Collaborate with the marketing team to brainstorm and execute creative content ideas.Optimize content for search engines (SEO) to ensure maximum visibility and organic reach.",
    "Exigences de l'emploi": "Qualifications and Skills:Master's degree in Marketing or Communications.Proven experience in creating content for aB2B target audience(2 – 3 years of experience)Excellent command ofEnglish and Frenchlanguages, including impeccable grammar and writing skills.Proficiency in creating visually appealing presentations and materials using PowerPoint or similar tools.Familiarity with digital marketing principles, including SEO, and social media marketing, email campaigns.Creative mindset with the ability to generate innovative ideas for content and campaigns.Strong research skills to ensure content accuracy and relevance.Detail-oriented and well-organized, capable of managing multiple projects simultaneously.Candidates should have, along with the level of education and experience required for the position: a positive attitude, a sense of initiative, team spirit and an open mind.If you are a talented Digital Marketer and Content Creator with a passion for creating impactful content and driving digital marketing initiatives, apply now to join our team and contribute to our company development.To apply, please send us yourresume in English, and a portfolio of your previous content creation work.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Web UI Developer",
    "Employer": "Streamwide",
    "Zone": "Les Berges du Lac, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/696881/web-ui-developer/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Ingénieur",
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": "3 à 5 ans",
    "Genre": null,
    "Description de l'emploi": "Le développeur web “fullstack” participe aux différentes étapes de développement des produit STREAMWIDE, de la conception, programmation, validation jusqu’à la livraison, et agit sur les différentes composantes de la solution (Serveur / Browser)Mission:Analyse et établissement des spécifications techniques à partir des spécifications fonctionnelles.Développer des nouvelles fonctionnalités innovantes, tout en assurant un bon niveau de qualité de code,Proactivité sur notre projet de ré factoring et migration vers React.js,Maintenir et documenter le code des produits STREAMWIDE,Participer au processus qualité de l’équipe : relecture de code, test...Développer des projets en R&D",
    "Exigences de l'emploi": "Etudes d’ingénieur en informatique ou Master en informatique (souhaitable mais un autodidacte assez compétant est aussi bon)Expérience de travail éprouvée dans le développement web (+5 ans)Connaissances en termes d'UX et UIFamilier avec les principes de conception logicielle (Software design principles, OOP, Design Patterns, clean code, SOLID...)Fait de la veille technologique, Autodidacte.Excellente communication orale et écrite en anglais.Préquis techniques:Bases solides en HTML, CSSMaitrise Javascript (Vanilla et/ou ES6 et/ou TS)SQL (MySQL)RedisPHP / NodeJSShell, et les outils CLI liéés au web tel que NPM.Git / GitLabFrameworks: React, Symphony / Express (MVC)Les atouts:Tests, TDD, BDD expériences avec : Mocha/ChaiAnalyse des performances liées au webAgile SDLC methodologies (Scrum)Maîtrise des applicatifs serveurs web (Apache/Nginx)Expérience avec les outils de build pour le web tel que WebpackCI/CD using Jenkins pipelines",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Téléopératrices / Téléopérateurs Italien",
    "Employer": "Terminal & Com",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546204/téléopératrices-téléopérateurs-italien/",
    "Postes vacants": "20 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD, Temps plein",
    "Rémunération proposée": "Entre 1500 DT et 2000 DT",
    "Langue": "Italien",
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "Requisiti:Eccellenti capacità di comunicazione in italiano.Conoscenza approfondita dei prodotti e dei servizi relativi ai contratti di elettricità e gas.Esperienza pregressa nella tele-vendita, preferibilmente nel settore energetico.Capacità di gestire i clienti in modo professionale e cortese.Orientamento al raggiungimento degli obiettivi.",
    "Exigences de l'emploi": "Terminal & Com, Call Center specializzato nella vendita telefonica di contratti di luce e gas, cerca operatori di tele-vendita madrelingua italiana con esperienza O sensa esperienzaResponsabilità:Effettuare chiamate outbound per promuovere e vendere contratti di elettricità e gas.Fornire informazioni complete ai clienti sui prodotti e i servizi offerti.Gestire le obiezioni e convincere i potenziali clienti ad acquistare i nostri contratti.Mantenere un registro accurato delle chiamate e dei risultati ottenuti.Offriamo:Formazione approfondita sui prodotti e i servizi offerti.Retribuzione competitiva e incentivi in base alle performance.Ambiente di lavoro dinamico e stimolante.Opportunità di crescita professionale.Se hai il desiderio di far parte di un team di successo nel settore della tele-vendita e di contribuire al nostro sviluppo, non esitare a contattarci.Ti ringraziamo per il tuo interesse. Non vediamo l'ora di sentirti!",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Télévendeur/ Télécommunication",
    "Employer": "Voicecom",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1019486/télévendeur-télécommunication/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, Temps plein, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "Mission :✅ Contacter le prospect et susciter son intérêt pour souscrire un abonnement téléphonique SFR.Package Salarial :✅ Salaire NET 1200DT,✅ Tickets restaurant 5 DT/ jour,✅ Primes sur objectifs non plafonnées,✅ Challenges multiples.Avantages :✅ Transport assuré aller/retour✅ Assurance groupe✅ Des locaux modernes et agréables.",
    "Exigences de l'emploi": "✅ Bonne maîtrise de la langue Française,✅ Une expérience confirmée dans la télévente sera un atout.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Devops Engineer",
    "Employer": "Streamwide",
    "Zone": "Les Berges du Lac I, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/962230/devops-engineer/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Ingénieur",
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "3 à 5 ans",
    "Genre": null,
    "Description de l'emploi": "We are currently looking for a DevOps Engineer. Being in the DevOps team means to share understanding between developers and operations, and sharing responsibility for the software we build. That means increasing transparency, communication, and collaboration across development, operations, and \"the business\".Key Responsibilities :Maintaining and extending the product installation proceduresTroubleshooting platform configuration issues related to Linux based services (nginx, mysql, etc)Developing Continuous Delivery systemsBuilding and maintaining internal and external procedures and RPM packagesInteracting with product development teams",
    "Exigences de l'emploi": "Ideal Candidate Profile :Advanced Linux operating systems knowledge and experience (Red Hat is an advantage)Troubleshooting skills (fluent Linux command line usage)Scripting (Bash)Appreciated Skills:Experience with CI/CD tools (Jenkins, GitLab)Experience in the packaging (RPM)Network - Basic network understanding (DNS, TCP/IP)Experience with Ansible is a plus.Note: Resumes must be submitted in English",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "PLM Developer",
    "Employer": "Xelor",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546224/plm-developer/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "XELOR est une startup dynamique active dans les développements informatiques pour les comptes des clients étrangers. Elle a pour vision de démocratiser les outils informatiques industriels complexes. Sa démarche consiste à accompagner ses clients dans leurs acquisitions et utilisations des solutions logicielles propriétaires dans leurs départements Manufacturing. Nos équipes travaillent avec passion et détermination pour faire du monde industriel un endroit plus prévisible, connecté et intelligent. Fiers de notre travail et convaincus de nos valeurs, nous nous appuyons sur l'expertise et l'expérience de chacun pour atteindre l'excellence. Description du poste: Afin de renforcer son équipe, un poste de \"PLM developer\" vient de s'ouvrir au sein d’XELOR à Tunis. De manière générale, il faudra maintenir et faire évoluer les systèmes, processus et outils de nos clients.",
    "Exigences de l'emploi": "Profil recherché:Tâches et responsabilités· Implémenter de nouvelles fonctionnalités· Maintenir les développements existantsAdministrer et configurer des machines virtuelles· Administrer et automatiser les outils· Rédiger et dérouler des tests de non-régression· Préparer des supports de formation et les déroulerCompétences requises :Formation académique et compétences techniques :· Maitrise du langage de programmation Java ·Domaines de compétences : Java, Bases de données (SQL Server, Oracle), javascript, HTML, Jira, Confluence, BitbucketNiveau avancé en FrançaisCompétences humaines :· Haute capacité d'adaptation et grande autonomie.· Curiosité et engagement.· Force de proposition· Capacité d'intégration et communication dans une équipe.· Être un membre d'équipe fiable avec des compétences générales comme l'empathie, la solidarité, l'ouverture et le challengeCette offre s'adresse uniquement aux profils titulaires d'un bac +3 à la recherche d'un stage de fin d'étude",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Ingénieur Système et Réseau",
    "Employer": "Streamwide",
    "Zone": "Les Berges du Lac 1, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/935189/ingénieur-système-et-réseau/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDI, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Principales missions de la fonction :Responsable de la mise en place, de l'intégration et de la maintenance des matériels et logiciels liés au système d'exploitation et au réseau de l'entreprise.Principales activités et responsabilités:• Responsabilité du support au Client sur les produits de l’entreprise• Maintient fonctionnel de l’infrastructure du réseau interne• Maintient fonctionnel de la sécurité informatique de l’entreprise• Assurer une astreinte Téléphonique Client",
    "Exigences de l'emploi": "Pré requis de la fonction – Qualifications, expérience, compétences:• Bac +5 avec une expérience d’au moins 3 ans dans l’administration et le support Réseau• Linux ,Cisco (Routeurs & Catalyst), PHP, Mysql• IP (RIP, OSPF, BGP, EIGRP, IS-IS) • VLAN (802.1Q); VOIP SIP • Shell (scripting)• Nagios • Réactivité, disponibilité, dynamisme• Solides capacités d’analyse, de synthèse et organisationnelle• Très grande rigueur et sens du travail d’équipe• Anglais courant• Bon relationnel et ouverture d'esprit",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Télévendeurs Expérimentés en Energie",
    "Employer": "Voicecom",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1340012/télévendeurs-expérimentés-en-energie/",
    "Postes vacants": "15 postes ouverts",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDI, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Vous êtes un télévendeur expérimenté en ÉNERGIE ! Cette nouvelle est pour vous !!Profil recherché :Les candidats que nous recherchons pour ce poste doivent posséder des connaissances solides, un savoir-faire éprouvé et des compétences avancées en matière de télévente de contrats dans le secteur Énergie (contrat électricité et gaz). Nous cherchons des professionnels expérimentés et qualifiés, capables de démontrer leur expertise dans ce domaines.Nous vous proposons :✅ Salaire NET entre 900 et 1500 DT selon profil,✅ Tickets restaurant,✅ Week-end off,✅ Primes sur objectifs non plafonnées,✅ Challenges multiples,✅ Transport assuré aller/retour,✅ Des locaux modernes et agréables.",
    "Exigences de l'emploi": "✅ Très bonne maîtrise de la langue Française,✅ Une expérience dans la télévente obligatoire,✅ Sérieux, Rigoureux, dynamique et passionné,✅ Assiduité,✅ Une aisance d'adaptation et d'intégration.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Masseuse Amincissement",
    "Employer": "BODY COBRA",
    "Zone": "Les Berges du Lac 2, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546200/masseuse-amincissement/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": "Féminin",
    "Description de l'emploi": "centre médico esthétique  cherche une masseuse amincissement avec ou sans expérience qui aura comme taches:l'emploi  des techniques de massage remodelant, hydratant ou raffermissant pour le visage. Pour le corps, elle pratiquera des massages décongestionnants, amincissants, raffermissants ou hydratants.vente de matériels",
    "Exigences de l'emploi": "expérience dans le domaine esthétique est un atout",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Commerciale",
    "Employer": "Ben Cheikh Garden Center",
    "Zone": "La Chotrana II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546194/commerciale/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps partiel, Contrat al Karama, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Arabe",
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "Cheikh Garden Center est une société commercial spécialisédans le domaine de jardinage  situé à Chottrana 3 cherche les profils suivants :licence ou plus en Agricole , Commerce ,  Gestion ou bien  Management .",
    "Exigences de l'emploi": "Exigences de l'emploiExigences de l'emploi :Capacité de gestion et d’organisationBonne résistance physique et habiletéGoût pour le travail en plein airAssiduitéPolyvalence",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Agent Immobilier",
    "Employer": "REMAX PLATINUM",
    "Zone": "Les Berges du Lac II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1487690/agent-immobilier/",
    "Postes vacants": "20 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Freelance / Indépendant",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": null,
    "Genre": "Indifférent",
    "Description de l'emploi": "REMAX Réseau d'agences immobilières numéro 1 dans le monde depuis plus de 50 ans recrute pour son agence REMAX PLATINUM située au LAC 2 des agents immobiliers.RE/MAX vous offre une plate-forme professionnelle de haute qualité pour le lancement de votre carrière en tant qu'agent immobilier. Nous vous offrons une formation complète, un soutien intensif, la puissance de la renommée d'une marque mondiale et un environnement technologique de pointe et ce n'est que le début ...Nous sommes toujours à la recherche de personnes talentueuses et motivées et nous vous garantissons qu'avec nous, votre carrière va commencer de la meilleure façon possible et vous mènera rapidement sur la route du succès ISA !",
    "Exigences de l'emploi": "MotivéDynamiqueune expérience dans l'immobilier est souhaitée",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Télévendeurs Expérimentés",
    "Employer": "Voicecom",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1320278/télévendeurs-expérimentés/",
    "Postes vacants": "10 postes ouverts",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDI, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Si vous êtes un Télévendeur expérimenté dans le secteur télécommunication et énergie. Nous vous invitons à rejoindre notre équipe pour bénéficier d'un salaire motivant et de nombreux avantages. Nous recherchons des candidats ayant des connaissances solides, une expérience éprouvée et des compétences avancées en télévente de contrats dans ces domaines clés. •Avantages : Salaire net: entre 900 et 1500dt selon expérience Ticket restaurant, Transport assuré Primes et challenges Weekend OFF",
    "Exigences de l'emploi": "des connaissances solides,une expérience éprouvée,des compétences avancées en télévente de contrats",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Chargé(e) Point de Vente",
    "Employer": "Animalium",
    "Zone": "El Menzah, Ariana, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546190/chargé-e-point-de-vente/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Bac Professionnel, BEP, CAP",
    "Type d'emploi désiré": "CDI, CDD, Temps plein, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Arabe",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Société spécialisée dans la vente des aliments et accessoires pour animaux domestiques recrute un(e) Chargé(e) point de vente. votre mission principale sera :Conseiller les clients pour répondre à leurs besoins et les servir.Identifier les besoins spécifiques des clients et leur proposer les produits adaptées.Fidéliser les clients existants par l’excellence du serviceÉtablir et entretenir des relations clientèles durables.Gestion Commercial point de venteAssurer la bonne tenue du point de vente",
    "Exigences de l'emploi": "De formation supérieure bac ou plusMaîtrise des techniques de vente et de négociation.Être créatif, dynamique et prendre des initiativesÊtre autonome, rigoureux et avoir le sens de l’organisation ;Esprit de l'écoute et résolution du problèmeResponsable, ponctuel(le) et assidu(e)",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Un(e) Technicien(e) Méthode Outillage(e) (F/H)",
    "Employer": "CLAYENS TUNISIA SERVICES",
    "Zone": "Zone Industrielle El Mghira, Fouchana, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546189/un-e-technicien-e-méthode-outillage-e-f-h/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "3 à 5 ans",
    "Genre": null,
    "Description de l'emploi": "CLAYENS NP TUNISIA (filiale du groupe CLAYENS-NP) est en recherche pour recruter :Un(e) Technicien(e) méthode outillage(e) (F/H)Rattaché(e) à l'Ingénieur méthode moule  le titulaire du poste comme missions principales ::Réception des nouveaux moulesDéballage de l’outillageContrôle et identification des défauts (Vérification plan de joint , démontage et inspection, remontage...)Préparation du rapport de réception (Check list et présentationMaintenance préventive (dégraissage complet, ajustage (si besoin)...) et mise au standardArchivage et implémentation des informations dans les répertoires correspondants et le logiciel ERPChangements des versions mécaniquesIntervention mécanique lors des essais",
    "Exigences de l'emploi": "Le titulaire du poste doit avoir, une formation professionnelle (BTS/BTP) ou  BAC+3 (Licence) en Plasturgie ou en Mécanique, et une expérience réussie de entre 2 et 4 ans dans un poste similaire ;Savoir-faire du poste :·  Maîtrise des différents procédés de fabrication mécanique (Usinage, injection, découpe.)·  Connaissance en architecture moules d’injection·  Gestion de projetsSavoir être du poste·  Sens de l’écoute.·  Proactivité, force de proposition·  Rigueur",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Télévendeurs Expérimentés Télco",
    "Employer": "Voicecom",
    "Zone": "La Charguia II, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1299226/télévendeurs-expérimentés-télco/",
    "Postes vacants": "16 postes ouverts",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDI, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Vous êtes un télévendeur expérimenté en TELCO et/ou ÉNERGIE !Cette nouvelle est pour vous !!Profil demandé :Les candidats que nous recherchons pour ce poste doivent posséder des connaissances solides, un savoir-faire éprouvé et des compétences avancées en matière de télévente de contrats dans les secteurs TELCO et/ou Énergie. Nous cherchons des professionnels expérimentés et qualifiés, capables de démontrer leur expertise dans ces domaines clés.Ce que nous proposons :✅ Salaire NET 1500DT,✅ Tickets restaurant 5 DT/ jour dès le premier mois,✅ Week-end off,✅ Primes sur objectifs non plafonnées,✅ Challenges multiples.✅ Transport assuré aller/retour✅ Des locaux modernes et agréables.",
    "Exigences de l'emploi": "✅ Très bonne maîtrise de la langue Française,✅ Une expérience dans la télévente obligatoire✅ Sérieux, Rigoureux, dynamique et passionné✅ Assidu✅ Une aisance d'adaptation et d'intégration",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Scrum Master",
    "Employer": "ADN expertise",
    "Zone": "Rue Yasser Arafat, Sousse, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546248/scrum-master/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, Temps plein, Intérim, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "En tant que Scrum Master, tu joues un rôle crucial dans la mise en œuvre et la facilitation des pratiques Agile, en particulier la méthodologie Scrum, au sein de l'équipe de développement. Tu veilles à ce que l'équipe comprenne et suive les principes Agile, et tu facilites les cérémonies Scrum pour garantir une livraison efficace et de haute qualité des projets.La vie au travail :Parce que chez ADN nous en sommes convaincus : il y a le travail, mais il y a surtout : la vie au travail ! Ce qui fait la force d’ADN :Une grille de rémunération performante, transparente et équitable basée uniquement sur les compétencesFlex office, Télétravail et horaires flexibles (Pas besoin de faire des gros horaires pour dire qu’on travaille dur)Une Office manager dédiée au bien-être au travailTravailler en ADN, c'est l'assurance de ne jamais s'ennuyerL’ambition d’être toujours meilleur",
    "Exigences de l'emploi": "Certification Scrum Master (ex: CSM, PSM).Excellentes compétences en communication et en leadership : Des compétences de communication exceptionnelles sont nécessaires pour transmettre clairement les informations et encourager la collaboration.Capacité à résoudre les conflits et à faciliter les discussions difficiles.Bonne compréhension des principes et des pratiques Agile.Gestion de temps : Une bonne gestion du temps est essentielle pour s'assurer que les réunions et les cérémonies Scrum sont efficaces.Adaptabilité : Le Scrum Master doit être capable de s'adapter à des environnements de travail changeants et à des équipes diverses.Formation et Expérience :BAC+5 en informatique, génie logiciel, gestion de projet ou domaine connexe.Expérience préalable en tant que Scrum Master ou dans un rôle similaire.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Agent de Tourisme",
    "Employer": "YALLA GO",
    "Zone": "05 Avenu 20 Mars, Immeuble Panorama",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546242/agent-de-tourisme/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "1 à 3 ans",
    "Genre": "Féminin",
    "Description de l'emploi": "Nous recherchons activement un Agent de Tourisme dynamique et passionné pour rejoindre notre équipe au sein de notre agence de voyageYALLA GO, localisé à Bab Saadoun, Bardo, Tunis.Notre mission principale est de promouvoir le tourisme interne, en mettant l'accent sur le tourisme alternatif, tout en proposant des produits touristiques locaux et internationaux, notamment des hébergements, des billets, des voyages sur mesure et des voyages organisés.Si vous avez une expérience préalable dans le secteur du tourisme et que vous êtes prêt à promouvoir des expériences de voyage uniques, nous vous encourageons à postuler.Responsabilités :Promotion du Tourisme Interne et Alternatif :Faire la promotion du tourisme interne en mettant en avant des destinations moins connues et des expériences alternatives.Collaborer avec des fournisseurs locaux pour développer des offres de voyage uniques.Vente de Produits Touristiques :Promouvoir activement nos produits, y compris les hébergements, la billetterie, les voyages sur mesure et les voyages organisés.Conseiller les clients sur les options de voyage qui correspondent à leurs préférences.Service Clients :Assurer un service client de qualité tout au long du processus de réservation et du voyage.Répondre aux questions des clients et résoudre les problèmes éventuels.Utilisation d'Outils de Réservation :Utiliser efficacement les outils de réservation pour effectuer des réservations de vols, d'hôtels et d'autres services liés au voyage.Collaboration et Créativité :Travailler en collaboration étroite avec l'équipe pour développer de nouvelles offres et des itinéraires innovants.Contribuer à la conception de voyages sur mesure pour répondre aux besoins spécifiques des clients.Avantages :Salaire compétitif. (Fixe + Variable)Possibilité de travailler dans un secteur passionnant et en constante évolution.Formation continue pour rester à jour avec les dernières réglementations en matière de visas.Opportunités de croissance au sein de l'entreprise.",
    "Exigences de l'emploi": "Expérience dans le secteur du tourisme, de préférence en tant qu'Agent de Voyage.Passion pour la promotion du tourisme interne et alternatif.Excellentes compétences en communication et en vente.Capacité à travailler de manière autonome et en équipe.Maîtrise des outils de réservation (Amadeus est un plus).Souci du détail et compétences organisationnelles.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Graphic Designer",
    "Employer": "SMOFT ERP",
    "Zone": "khezama Sousse,Sousse, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546238/graphic-designer/",
    "Postes vacants": "3 postes ouverts",
    "Niveau d'étude": "Maîtrise, IEP, IUP, Bac + 4",
    "Type d'emploi désiré": "CDI, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Description de l'emploiÀ propos de l'entreprise:Nous sommes une startup avant-gardiste axée sur la création de solutions ERP en Tunisie révolutionnaires basées sur l'intelligence artificielle. Notre passion pour l'innovation technologique et les systèmes ERP nous pousse à repousser les frontières de la gestion d'entreprise digitale en intégrant l'IA à chaque aspect de notre progiciel ERP.Responsabilités :En tant que Graphic Designer spécialisé(e) en Motion Design, vous serez responsable de la création de contenus visuels captivants et dynamiques pour nos divers supports de communication. Vos principales responsabilités incluront :Concevoir des éléments graphiques et des mises en page pour les médias imprimés et numériques.Développer des animations et des éléments graphiques en motion design pour renforcer l'impact visuel de nos projets.Collaborer étroitement avec l'équipe marketing pour comprendre les besoins et concevoir des visuels conformes à la stratégie de marque.Maintenir une veille constante sur les tendances du design graphique et du motion design.",
    "Exigences de l'emploi": "Exigences de l'emploiCompétences Requises :Nous recherchons un candidat possédant les compétences suivantes :Maîtrise avancée des outils de conception graphique tels que Adobe Creative Suite (Illustrator, Photoshop, After Effects, etc.).Expérience approfondie dans la création de contenus en motion design.Créativité exceptionnelle et capacité à apporter une perspective fraîche et innovante.Excellentes compétences en communication et capacité à travailler efficacement au sein d'une équipe.Comment postuler :Envoyez votre CV et portfolio. Veuillez inclure des exemples de projets en motion design auxquels vous avez contribué.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "IT Business Developer",
    "Employer": "Neosys",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1504583/it-business-developer/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, Freelance / Indépendant",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "1 à 3 ans",
    "Genre": null,
    "Description de l'emploi": "Nous cherchons à élargir nos équipes et à développer notre force commerciale pour répondre aux besoins de nos actuels et futurs clients en Europe. Vous serez amené à développer du nouveau business auprès d'une clientèle d'agences et de professionnels du web en EuropeTâches :Déterminer les stratégies de développement pour générer du new businessLa constitution d'une base de données de contactsProspecter, rechercher de nouvelles cibles et les contacter (France, Espagne, Belgique, Suisse et autres pays selon vos capacités linguistiques)Construire les offres correspondantes (présentation, pricing, adaptation des contrats)Le suivi de la relation clients, depuis la phase de prise de contact jusqu'au suivi post-productionS’assurer que tous les process de suivi de projet et de contrôle qualité ont bien été respectésAssurer le reporting de votre activité commerciale",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Chef d’Agence Sousse",
    "Employer": "OPPA Company Logistic",
    "Zone": "Sousse",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546234/chef-d-agence-sousse/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, CDD, Temps plein",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Arabe",
    "Experience": "3 à 5 ans",
    "Genre": null,
    "Description de l'emploi": "OPPAest une société tunisienne spécialisée dans la livraison des colis sur tout le territoire tunisien. Elle propose des solutions innovantes et évolutives sur tous les aspects logistiques.Afin de renforcer son équipe,OPPArecrute un Chef qualifié et dotant d’une connaissance et une expérience approfondies dans le domaine de la livraison. Il excelle à gérer parfaitement l’agence, à trouver des prospects, à établir des relations et à obtenir des contrats.Nous sommes à la recherche d’une personne ambitieuse dotée de solides compétences de gestion et de négociation.Les principales missionsAssurer la gestion et le bon fonctionnement de l’agence de SousseReprésenter notre entreprise avec une connaissance approfondie de nos offresDévelopper et enrichir notre portefeuille clientsGénérer des opportunités, construire et entretenir des relations avec les clientsCapturer et de fidéliser les clients potentiels en tissant une relation de confiance.Elaboration des offres pour les clientsSuivi et vérification de l’enlèvement et à la réception.Procéder au déchargement, chargement et stockage des colis physiquement et sur le logicielPlanifier et préparer les tournées de la livraison des colisPréparer et suivre les bons de retour des colisSuivi de toute la logistique depuis la création du colis jusqu’à la terminaison de son cycleGestion du stock des clients.Assister et accompagner les clients et traiter leurs demandesTraiter les réclamations des clientsIdentification et appréciation des besoins des clients pour leur donner satisfaction",
    "Exigences de l'emploi": "Expérience exigée dans le domaine de la livraison avec un portefeuille client considérableBonne connaissance du secteurParfaite connaissance des techniques de gestion, de la logistique et des opérationsExcellentes aptitudes de communication, des relations interpersonnelles et d’organisationSolides connaissances des techniques de négociationBonne résistance au stress",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Senior Recruitment Partner",
    "Employer": "RH Formaconsult",
    "Zone": "Centre Urbain Nord, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1480742/senior-recruitment-partner/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais",
    "Experience": "5 à 10 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "RH formaconsultRH formaconsult specialized in recruitment, training and HR consulting recruits for its clientaSenior Recruitment PartnerAs a Senior Recruitment Partner, you will play a critical role in attracting top talent to support our business objectives and drive our continued success. You will be responsible for leading end-to-end recruitment efforts, developing innovative sourcing strategies, and fostering strong relationships with hiring managers and candidatesKey Responsibilities:Strategic Planning:Collaborating with senior management and department heads to understand their talent needs and develop strategic recruitment plans aligned with organizational goals.Talent Sourcing:Utilizing various channels and techniques to identify and attract top talent, including job boards, social media, professional networks, and industry events.Candidate screening and evaluation:Conducting thorough assessments of candidates' qualifications, skills, and cultural fit through interviews, assessments, and reference checks.Relationship Management:Building and maintaining relationships with hiring managers, candidates, external recruitment agencies, and other stakeholders to ensure a positive recruitment experience and efficient hiring process.Employer Branding: Developing and promoting the employer brand to attract high-quality candidates and differentiate the organization as an employer of choice.Data Analysis:Analyzing recruitment metrics and trends to measure the effectiveness of recruitment strategies, identify areas for improvement, and make data-driven decisions.Team Mentoring:Providing guidance, support, and mentorship to junior members of the recruitment team, fostering their professional growth and development.",
    "Exigences de l'emploi": "Profile:Proven experience as a Recruiter or Senior RecruiterStrong understanding of recruitment processes, techniques, and best practices.Excellent communication and interpersonal skills, with the ability to build rapport with candidates and hiring managers.Demonstrated ability to manage multiple priorities in a fast-paced environment and deliver results under tight deadlines.Proficiency in applicant tracking systems (ATS) and other recruitment software.Foreign languages: English and French - minimum level B2",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Développeurs PHP (Senior)",
    "Employer": "Softtodo",
    "Zone": "Route El Ain Km3,Ceinture Bourguiba Sfax",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546152/développeurs-php-senior/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Anglais",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Softtodo est une société de développement informatique nearshore basée  à Sfax et à la Marsa(Tunis) opérant principalement sur le marché Allemand. Dans le cadre de l’expansion de son équipe WEB, Softtodo recrute des  développeurs PHP.",
    "Exigences de l'emploi": "Votre MissionMaîtrisant bien le langage PHPMaîtrisant bien CSS,JS,HTML, React.....La connaissance du Symfony sera un pluscommunication direct avec le ClientAvoir le sens de communication et d’écouteAimant travailler en équipeMaîtrisant bien l’anglaisAvantages :Bonne ambiance de travailTicket resto+assurance  maladie",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Gestionnaire de Communauté Expert en ADS",
    "Employer": "Empire Training",
    "Zone": "Sfax, Sfax Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1426875/gestionnaire-de-communauté-expert-en-ads/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DESS, DEA, Master, Bac + 5, Grandes Ecoles",
    "Type d'emploi désiré": "CDD, Contrat al Karama, SIVP",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Féminin",
    "Description de l'emploi": "Nous recherchonsune Gestionnaire de Communautépassionnée et créative qui maîtrise parfaitement les stratégies publicitaires en ligne (ADS) pour rejoindre notre équipe dynamique au sein d'Empire Training. Le candidat idéal sera responsable de développer et de gérer notre présence en ligne, en favorisant l'engagement et en renforçant les relations au sein de notre communauté.Responsabilités :Stratégie de Gestion de Communauté :*Concevoir et mettre en œuvre une stratégie globale de gestion de communauté alignée sur les objectifs du centre de formation.*Identifier les opportunités d'expansion de la communauté et développer des plans pour atteindre ces objectifs.Animation des Réseaux Sociaux :*Gérer les plateformes de médias sociaux du centre de formation.*Créer et publier du contenu engageant, informatif et pertinent.*Répondre aux commentaires, messages directs et mentions pour favoriser l'interaction.Événements et Activités :*Organiser des événements en ligne et hors ligne pour stimuler l'engagement.*Collaborer avec l'équipe pour créer des initiatives communautaires innovantes.Gestion de Contenu :*Collaborer avec les équipes internes pour développer du contenu attrayant et éducatif.Assurer la cohérence *de la communication sur toutes les plateformes.Analyse et Rapports :*Suivre les métriques de performance des médias sociaux.*Préparer des rapports réguliers sur l'impact des initiatives de gestion de communauté.",
    "Exigences de l'emploi": "Qualifications Requises :*Expérience démontrée en gestion de communauté, idéalement dans un environnement axé sur la publicité en ligne.*Maîtrise parfaite du français et de l'anglais (écrit et oral).*Excellente compréhension des stratégies publicitaires en ligne, y compris les annonces sur les réseaux sociaux.*Compétences avancées en analyse de données et interprétation des KPI.*Fortes compétences en communication écrite et orale.*Capacité à travailler de manière autonome et à gérer plusieurs tâches simultanément.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Conseiller(ère) Francophone",
    "Employer": "Secrétariat médical",
    "Zone": "Les Berges du Lac 2, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1545899/conseiller-ère-francophone/",
    "Postes vacants": "3 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": "1 à 3 ans",
    "Genre": "Féminin",
    "Description de l'emploi": "Nous sommes une société leader dans le secrétariat médical francophone et anglophone basée à Tunis au Lac 2.Notre forte croissance est le fruit d'une stratégie visant à nous positionner comme des créateurs de valeurs pour nos patients.Nous cherchons des commerciaux sédentaires pour faire partie de notre belle équipe grandissante.",
    "Exigences de l'emploi": "Profils recherchés :Vous êtes de formation Bac+3 ou plus, vous avez des aptitudes commerciales et un goût prononcé pour la vente,Vous maîtrisez parfaitement la langue FrançaiseVous avez le sens du commerce et de la négociation,Vous avez des connaissances de l’outil informatiqueVous avez la capacité de communication et d'organisation,Vous avez l’esprit d'analyse et de synthèse,Vous avez l’esprit d’entrepreneuriat /InnovationVous cherchez à atteindre et dépasser les objectifsVous êtes dynamiqueVous êtes polyvalentNous vous offrons le package suivant :-Un salaire motivant.-Prime sur objectif non plafonnée et très motivante mensuelle-Prime trimestrielle-Prime annuelle-Régime horaire 40h/Semaine-Horaires administratifs-Contrat CDI et la possibilité de CIVP également-Déclaration CNSS-Formation rémunéréeVos principales missions :Le traitement des demandes entrantes et conseiller les patients.L’envoi des devis personnalisés à nos patientsAider des patients à faire leurs choix sur (devis, clinique et hôtel...)L'établissement des offres commercialesLe suivi commercial des offresUne expérience dans les centres d'appels pour une opération de vente est souhaitable",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Assistant(e) Comptabilité",
    "Employer": "Cotupha",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546293/assistant-e-comptabilité/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "0 à 1 an",
    "Genre": null,
    "Description de l'emploi": "COTUPHA, une compagnie tunisienne pharmaceutique chercha à recruter assistant(e) comptabilité",
    "Exigences de l'emploi": "Diplôme en comptabilité, finance ou domaine équivalentMinimum un an d'expérience en comptabilitébonne maitrise des logiciels de comptabilité ( SAGE)bonne maitrise des outils informatiques",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Offre de Stage en Comptabilité",
    "Employer": "AS FINANCE",
    "Zone": "Ennasr , Ariana, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546291/offre-de-stage-en-comptabilité/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein, Temps partiel, Freelance / Indépendant, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "Notre cabinet offre un stage de trois mois pour les jeunes étudiants en comptabilité.A cet effet, nous cherchons un(e) stagiaire de formation comptable pour qu'il (elle) mette en pratique ses connaissances théoriques et lui former les tâches principales de la comptabilité notamment :– Tenue de la comptabilité (saisie, rapprochement bancaire, lettrage, contrôle des comptes...)– Révision du dossier comptable– Révision du dossier juridique– Etablissement des fiches de paie–Déclaration fiscales– Déclarations sociales....Si vous souhaitez vous formez convenablement en comptabilité, n'hésitez pas de nous envoyer votre CV !",
    "Exigences de l'emploi": "– Bon niveau en français– Maîtrise de l'outil informatique (word & excel)– A le sens de la rigueur et de la précision– Sérieux (se), méticuleux (se) et motivé(e)– A le sens de l’organisation– Capacité d’écoute et d’adaptation",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Infirmier(e) / Technicien(ne) d'Urgence",
    "Employer": "SOS GROUP",
    "Zone": "Sousse, Sousse, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546287/infirmier-e-technicien-ne-d-urgence/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous sommes à la recherche d'un(e) infirmier(re)/technicien(ne) d'urgence pour rejoindre notre équipe dynamique et impliquée.",
    "Exigences de l'emploi": "* Diplôme d'Etat infirmier ou technicien d'urgence* Débutants acceptés* Rigoureux(se), organisé(e), et capable de travailler de manière autonome",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Hygiéniste",
    "Employer": "CLINIQUE DE L ESPOIR",
    "Zone": "43 Rue 7301, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546285/hygiéniste/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, SIVP",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "Débutant",
    "Genre": "Féminin",
    "Description de l'emploi": "Nous recherchons une hygiéniste dynamique et compétente pour rejoindre notre équipe.En tant qu'hygiéniste, vous serez responsable de la mise en œuvre et du maintien des normes d'hygiène et de sécurité de l’environnement clinique et ce en :Assurant le respect des réglementations en matière d'hygiène et de sécurité et en Mettant en œuvre des protocoles et  procédures pour garantir la conformité aux normes en vigueur.Effectuant des inspections régulières pour identifier les risques potentiels et formuler les recommandations nécessaires pour les atténuer.Tenant des registres précis des inspections, des incidents liés à la santé et à la sécurité, ainsi que des mesures correctives prises. Préparer des rapports réguliers pour la direction.Développant et en mettant en œuvre des programmes de nettoyage et de désinfection efficaces.Supervisant la gestion appropriée des déchets, y compris leur collecte, leur stockage et leur élimination conformément aux réglementations locales.Formant et en sensibilisant le personnel sur les bonnes pratiques d'hygiène et de sécurité ainsi que sur les risques et les mesures préventives...",
    "Exigences de l'emploi": "Diplôme en hygièneCapacité à travailler de manière autonome et en équipe.Solides compétences en communication et en résolution de problèmes.Souci du détail et engagement envers l'excellence.",
    "Date d'expiration": "03/06/2024"
},{
    "Title": "Responsable études",
    "Employer": "AluFer",
    "Zone": "La Charguia I, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1509302/responsable-études/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "3 à 5 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "ALUFERest une menuiserie aluminium en voie d'amélioration, où la qualité de vie et l’ambiance au travail et la stabilité ont toujours été au cœur de sa stratégie. Alors, si vous souhaitez rejoindre une équipe de personnes, passionnées, dynamiques, motivées et créatives, dans un environnement innovant.Rejoignez nous !Nous cherchons à recruterun Responsable Etudesqui aura la responsabilité de :Etude des appels d'offresPréparation des dossiers de fabrication sur PROGESPréparation des dossiers d'exécution : Plan sur AUTOCAD ...Etude Métré (prendre éventuellement des mesures sur le terrain) ET Contrôle des travaux de fabrication et de poseAssister à des réunions de chantier avec les parties intéressées (pilote, architecte ...)Coordination avec les intervenants des projetsfaire des propositions pour améliorer la qualité et réduire les coûtsétablir les devis à transmettre au clientPréparation des attachements et des décomptessuivre l'avancement des chantiers en veillant au respect des délais et des coûts",
    "Exigences de l'emploi": "Expérience réussie dans un poste similaire en menuiserie aluminiumUne bonne Maîtrise dulogicielAutocadUne bonne Maîtrise dulogicielProgessDe bonnes connaissances en informatique (Word, Excel, etc.)Rigoureux et soucieux du détail, Il doit faire preuve de curiosité et d’anticipation pour trouver à tout moment les meilleures solutions techniques et économiques. Son sens de l’organisation, sa disponibilité, son autonomie et son aptitude au dialogue font de lui un partenaire apprécié des autres intervenants sur un chantier.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Assistante Commerciale",
    "Employer": "AB Audit",
    "Zone": "Les Berges du Lac , Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546282/assistante-commerciale/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Diplôme non validé",
    "Type d'emploi désiré": "SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Arabe",
    "Experience": "Débutant",
    "Genre": "Indifférent",
    "Description de l'emploi": "Merci de lire tous les détails de l'annonce avant de postulerCabinet de Consulting et de Formation basé au Lac 1 spécialisé dans les nouvelles technologies de l'information et de la communication recrute Assistant(e) Commercial(e) CIVPRattaché(e) au Gérant, votre mission consiste principalement à effectuer des tâches administratives, commerciales et de marketing nécessaires pour la commercialisation de notre application de documentation des travaux d'audit Interne: i-audits.A ce titre, vous aurez pour missions :- Préparer, mettre à jour et envoyer des documents types brochures commerciales.- Assurer la communication sortantes pour la commercialisation de notreLogiciel.- Réaliser la prospection téléphonique : qualifier les prospects, lancer une campagne commerciale (mails, phoning) afin d'approcher de nouveaux clients, assurer la prise de rendez-vous pour les présentations clients.- Effectuer des rapports, comptes rendus et notes de réunion.- Gérer des appels entrants.",
    "Exigences de l'emploi": "- Ponctualité- Honnêteté- Volonté d'apprendre",
    "Date d'expiration": "30/05/2024"
},{
    "Title": "Aide en Blanchisserie pour Villa Haut Standing",
    "Employer": "LIRA",
    "Zone": "Gammarth ,La Marsa, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546271/aide-en-blanchisserie-pour-villa-haut-standing/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Description du Poste :Nous recherchons une aide en blanchisserie pour un poste à temps plein dans une villa de haut standing située à Gammarth, Tunis. Ce poste n'inclut pas le logement, mais offre une rémunération compétitive et une opportunité de travailler dans un environnement professionnel de haut niveau.Profil recherché :Femme moins de 45 ansExpérience préalable en blanchisserie, de préférence dans un environnement haut de gamme ou de luxe.Capacité à gérer différentes tâches liées à l'entretien du linge.Fiabilité, ponctualité, discrétion, respect de la confidentialité et attention aux détails.Bonnes compétences en communication et capacité à travailler en équipe.Connaissance des différents types de tissus et des méthodes de traitement appropriées.",
    "Exigences de l'emploi": "Responsabilités :Laver, sécher, repasser et plier le linge selon les normes établies.Trier le linge en fonction des tissus et des couleurs.Entretenir les équipements de blanchisserie et signaler tout dysfonctionnement.Assurer un niveau élevé de propreté et d'hygiène dans la zone de travail.Gérer les stocks de produits lessiviels et autres fournitures.Collaborer avec le reste du personnel pour assurer un service de qualité.Respecter les procédures de sécurité et d'hygiène en vigueur.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Assistante de Direction",
    "Employer": "londonbridgeschool",
    "Zone": "la soukra",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546254/assistante-de-direction/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": null,
    "Genre": "Féminin",
    "Description de l'emploi": "Nous sommes à la recherche d’une Assistante administrative pour soutenir notre équipe.",
    "Exigences de l'emploi": "* Niveau : Bac+3* Présentable* Dynamique et responsable* Bonne communicante",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Femme de Ménage Qualifiée pour Villa Haut Standing",
    "Employer": "LIRA",
    "Zone": "Gammarth ,La Marsa, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546268/femme-de-ménage-qualifiée-pour-villa-haut-standing/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Nous recherchons une femme de ménage qualifiée pour un poste à temps plein dans une villa de haut standing située à Gammarth, Tunis. Le poste offre une rémunération compétitive et inclut le logement.Profil recherchéAgée de moins de 45 ansExpérience préalable, de préférence dans un environnement haut de gamme ou de luxe.Capacité à maintenir des standards élevés de propreté et d'hygiène.Fiabilité, discrétion, respect de la confidentialité et attention aux détails.Bonnes compétences organisationnelles et capacité à travailler de manière autonome.Connaissance des produits et techniques de nettoyage.Capacité à gérer efficacement les tâches quotidiennes et à respecter les délais.",
    "Exigences de l'emploi": "Assurer le nettoyage quotidien de la villa, y compris les chambres, salles de bains, cuisines et espaces communs.Entretenir les équipements et les meubles de manière appropriée.Passer l’aspirateur et nettoyer les planchers, les tapis et les moquettes.Gérer les stocks de produits de nettoyage.Aider à la préparation des repas et le service à table lors de grands dîners.Respecter les horaires et les instructions spécifiques fournies par les propriétaires.Collaborer avec le reste du personnel pour assurer un service impeccable.Signaler tout besoin de réparation ou d'entretien supplémentaire.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Chef Comptable",
    "Employer": "SOS Villages d'Enfants TunisieTunisie",
    "Zone": "Sidi Daoud, La Marsa, Tunis",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546252/chef-comptable/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Maîtrise, IEP, IUP, Bac + 4",
    "Type d'emploi désiré": "CDD, Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "5 à 10 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "L’Association Tunisienne des Villages d’Enfants SOS est une organisation non gouvernementale, caritative, à caractère social, apolitique, non religieuse et à but non lucratif œuvrant pour la satisfaction des besoins et la protection des droits des enfants vulnérables, orphelins ou abandonnés qui ont perdu la prise en charge parentale ou qui risquent de la perdre.Accueil - SOS village d'enfants Tunisie (sosve.tn).Résumé du poste :Le Chef Comptable supervise et coordonne le fonctionnement administratif et financier de toutes les structures de l’A.T.V.E.S0S. Il est responsable de l’élaboration et du suivi budgétaire, de la définition et de la mise en œuvre des procédures financières et comptables, du suivi des marchés, contrats et convention de financement... Il assure l’encadrement et la formation de son équipe.Il est l’interface entre les bureaux : National, Régional, Continental et International en matière des finances.",
    "Exigences de l'emploi": "Tâches et Responsabilités du poste :1. Comptabilité et Vérification :· Le chef comptable est chargé sous la supervision du Directeur des Opérations :· Vérifier les dossiers mensuels comptables des structures· S’assurer de la bonne imputation comptable des différentes opérations· Veiller à l’exhaustivité de la saisie des opérations sur le logiciel de comptabilité· Produire et diffuser les différents documents comptables mensuels· Suivre l’ensemble des flux de trésorerie et de financement de SOSVET· Préparer les demandes de versements complémentaires et les ordres de virement d’alimentation des comptes de SOSVET· Négocier les meilleures conditions bancaires· Vérifier les ordres de paiement du Bureau National avant de les soumettre pour signature au Directeur National· Suivi des conventions de financement accordées à SOSVET par les différents partenaires2. Budget :· Centraliser les projets des budgets des structures· Préparer le projet du budget de SOSVET conformément à la lettre de cadrage de SOS KDI· Diffuser le budget dès son approbation· Mettre en place des outils de suivi budgétaire· Mettre en évidence les éventuels écarts et expliquer tous les dépassements· Superviser la réalisation des investissements/remplacements prévus dans le budget· Élaborer des tableaux de bord et outils de pilotage de l’A.M.V.E.SOS et les mettre à la disposition des utilisateurs· Rédiger les éventuelles demandes de dérogation et les soumettre au Directeur National pour signature· Préparer le rapport financier annuel de SOSVET3. Administration du Patrimoine :· Veiller à la bonne gestion du patrimoine de SOSVET· Optimiser l’utilisation des équipements et matériel de SOSVET· Superviser les opérations de l’inventaire et comparer les résultats aux données comptables4. Contrôle· S’assurer de la bonne application des procédures du contrôle interne· Effectuer des missions périodes de contrôle au niveau des structures et rendre compte au Directeur National des manquements constatés· Mettre à jour les manuels des procédures· Préparer les dossiers d’audit et assister les auditeurs dans la réalisation leur mission· Formuler la prise de position sur les remarques des auditeurs et à soumettre au Directeur National5. Management d’équipe· Superviser les comptables des structures et leur apporter toute l’assistance nécessaire pour l’accomplissement de leur mission· Diriger l’équipe des services administratifs et financiers du Bureau National· Participer à la définition des actions de formations des collaborateurs de son équipe.Compétences :Avoir développé de sérieuses compétences en gestion administrative et financièreCapacité à Manager une équipeCapacité d’adaptationCapacité de travailler en équipe· Avoir le sens de la responsabilitéAttitudes et qualités personnelles :· Loyauté· Discrétion· Honnêteté· Rigueur et organisation·Disponibilité vis-à-vis des collaborateursQualifications :Etre titulaire d’un diplôme d’enseignement supérieur en finance et comptabilité (Bac + 4).· Justifier d’une ancienneté d’au moins cinq (5) ans dans le domaine de la gestion administrative et financière.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Gestionnaire",
    "Employer": "cogecom",
    "Zone": "Manouba, Manouba, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546258/gestionnaire/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Société, leader dans le secteur de Distribution B2B ,recrute un gestionnaire",
    "Exigences de l'emploi": "De formation supérieure en gestion",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Commerciaux /Sousse",
    "Employer": "LA SOCIETE DE FABRICATION DES BOISSONS DE TUNISIE",
    "Zone": "Mahdia, Mahdia ,Tunis",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1545914/commerciaux-sousse/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "La ’’SFBT’, Société de Fabrication des Boissons de Tunisie ,acteur important de l ’économie Tunisienne et de l’agroalimentaire National. Occupant la position de leader sur le marché tunisien , souhaite recruter un  poste d'unCommercial,ayant pour missions principales de gérer les ventes des Boissons Gazeuses et des JUS et d' assurer la disponibilité de nos produits sur le marché:Missions:Fidéliser des clients et les faire monter en gammeGérer un portefeuille des clientsAnalyser et comprendre les problèmes ou les besoins des clients et leurs proposer une solution adaptée aux problèmesSuivre et communiquer avec les clients placés sous sa responsabilité : les actions promotionnelles, les critères de mesure de performances, la réalisation des objectifs quantitatifs et qualitatifs, les changements de prix, le lancement de nouveaux produits, ...Assurer la veille concurrentielleVisiter les détaillants pour des études de marché (relevé de prix, disponibilité des produits, ...)",
    "Exigences de l'emploi": "Formation:Bac +2en études commerciales ou équivalentQualités:Avoir le sens du relationnel.Savoir communiquer.Être persévérant et patientÊtre adaptableAvoir le sens de l'engagement",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Commercial Agroalimentaire B2B (Nabeul)",
    "Employer": "Groupe de sociétés",
    "Zone": "Nabeul‎, Nabeul, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1545963/commercial-agroalimentaire-b2b-nabeul/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": "5 à 10 ans",
    "Genre": "Masculin",
    "Description de l'emploi": "Nous recherchons un commercial pour le gouvernorat de Nabeul, ayant un véritable sens du service. Chasseur avéré, vous avez le goût du défi et possédez de solides compétences commerciales dans le secteur agroalimentaire. Vous êtes à l'aise sur tous les cycles de vente.Développer le portefeuille clients de la sociétéProspecter de nouveaux clientsGérer les comptes clients dans leur intégralitéS’assurer du recouvrement des créancesAnalyser les demandes clients et proposer les solutions les plus adéquatesRéaliser des visites clientsAssurer un reporting régulierPréparer les devis, la documentation, et gérer les encours et règlements",
    "Exigences de l'emploi": "Pour réussir à ce poste, vous devrez être :RigoureuxAutonomeRéactifMaîtriser les outils informatiques",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Superviseur Production",
    "Employer": "ANONYME",
    "Zone": "Zaghouan, Zaghouan, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546003/superviseur-production/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Ingénieur",
    "Type d'emploi désiré": "CDI, CDD",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "5 à 10 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Déclinaison du plan de production et ajustement en fonction des aléas de production (technique, matières premières, sécurité, personnel)Organisation du travail des équipes en fonction de la production: affectation du personnel à la production à réaliser, réorganisation du personnel, intervention de maintenance, préparation de matériel et de matières premières...Pilotage et gestion du personnel de production (information, fixations d'objectifs, organisation des activités, assistance technique, discipline, sécurité)Supervision du déroulement des opérations de production et coordination avec les opérations de maintenance, logistique et qualitéTraitement des anomalies, collecte des informations et des causes des dysfonctionnements constatés, définir et mettre en oeuvre les corrections nécessaires (déchets, non qualité...)Renseignement et tenue à jour des outils de suivi de l'activité ( tableau de bords de production, relevés d'incidents, qualité...)Formation du personnel de production (modification de process, nouveaux produits...)Maîtriser, limiter et minimiser les rebuts dégagés de la productionVeiller à la maîtrise de la consommation de la matière premièreVeiller au respect des normes de sécuritéVeiller à la bonne application des consignes de direction production.Veiller au respect des flux entrant (MP) et sortant (PF)Proposer des nouvelles méthodes d’organisation de poste afin d’améliorer le rendement de la production et augmenter la productivité des machines",
    "Exigences de l'emploi": "DOMAINE D'ACTIVITE:INDUSTRIE PHARMACEUTIQUE",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Conseillère de Voyages",
    "Employer": "GEM VOYAGES",
    "Zone": "Lafayette, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546180/conseillère-de-voyages/",
    "Postes vacants": "4 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Indifférent",
    "Description de l'emploi": "Afin de renforcer l'équipe vente ,GEM VOYAGES recrute des conseillers de voyagesProfil recherché :- De formation supérieure bac + 2- Expérience dans une agence de voyages- Sens de l'accueil et de l'écoute active.- Une bonne communication- Disponibilité- Bonne présentation exigéeMissions :- Accueillir et orienter les clients dans leurs choix- Vendre les séjours en Tunisie et à l'étranger- Veiller à la réalisation de l'objectif quotidien des ventes- Informer les clients sur les divers produits proposés en fonction de la disponibilité- Gérer les appels téléphoniques.",
    "Exigences de l'emploi": "- De formation supérieure bac + 2-  Expérience dans une agence de voyages-  Sens de l’accueil et  de l’écoute active.- Une bonne communication-  Disponibilité-  Bonne présentation exigée",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Spécialiste en Extraction de Données et Web Scraping",
    "Employer": "EHR",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546179/spécialiste-en-extraction-de-données-et-web-scraping/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Temps partiel, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous sommes à la recherche d'un Spécialiste en Extraction de Données et Web Scraping talentueux pour rejoindre notre équipe dynamique. Vous serez responsable de la collecte, du traitement et de l'analyse des données provenant de diverses sources en ligne.Responsabilités :Développer et maintenir des scripts de web scraping pour extraire des données de sites web variés.Assurer la qualité et la précision des données collectées.Analyser les données collectées pour générer des rapports et des insights exploitables.Surveiller les changements des sites web et adapter les scripts en conséquence.",
    "Exigences de l'emploi": "Expérience avérée en web scraping et extraction de données.Expérience large scale crawls et éviter bot detection,debugging etc...Maîtrise des outils et des langages de programmation tels que Python, BeautifulSoup, Scrapy, Selenium, etc.Solide compréhension des protocoles HTTP, des API et des formats de données (JSON, XML).Capacité à travailler avec de grandes quantités de données et à résoudre les problèmes liés à la collecte et au nettoyage des données.Connaissances en bases de données (SQL, NoSQL).Atouts supplémentaires :Expérience avec les technologies de cloud computing (AWS, Azure, Google Cloud).Connaissances en machine learning et en analyse de données avancée.Familiarité avec les outils de visualisation de données (Tableau, Power BI).Ce que nous offrons :Un environnement de travail stimulant et collaboratif.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Commercial (poste basé à Tunis)",
    "Employer": "oscaro",
    "Zone": "Route El Ain Km3,Ceinture Bourguiba Sfax",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546173/commercial-poste-basé-à-tunis/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Osacro est une société des roues (pneus et jantes) basé à Tunis spécialisée principalement dans la vente en ligne.Dans le cadre de l’amélioration de son activité, Osacro recrute un commercial :",
    "Exigences de l'emploi": "- Avoir des relations avec les importateurs et les fournisseurs des pneus et jantes- Avoir un bon sens relationnel avec les Fournisseurs de pneus et jantesEt une forte force de persuasion.- Une bonne expérience dans le domaine de commercialisation des roues :• Élaborer un plan d'actions commercial• Réalisation du planning d’activité,• Atteinte des objectifs.Avantage :• Bonne ambiance de travail• Un salaire motivant",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Ingénieur Mécanique",
    "Employer": "CFI Africa",
    "Zone": "Z.I El Agba, Manouba, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546144/ingénieur-mécanique/",
    "Postes vacants": "2 postes ouverts",
    "Niveau d'étude": "Ingénieur",
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Reporting to the Procurement and Logistics Manager, the successful candidate shall perform the following tasks:- Prepare and launch invitations to bid.- Evaluate technical and commercial offers.- Prepare purchase orders.- Monitor contracts with suppliers.- Verify the documentation (drawings, datasheets, installation & maintenance manuals, calculation notes, etc.).- Visit suppliers’ workshops to follow-up equipment manufacturing or to perform equipment inspection.- Participate in the preparation and in the updating of internal work procedures.- Participate in the management of transport and logistics activities.",
    "Exigences de l'emploi": "- Mechanical or electromechanical engineering degree.- A first significant experience of 2 to 3 years at least, in an engineering office or in a technical control office.- A good level in French and in English.- Dynamic.- Good communication skills.- A great capacity for adaptation.- Able to take initiatives and to work independently.- Knowledge in the chemical fertilizers field would be an asset.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Profil Parlant Bien l’Allemand H/F",
    "Employer": "Softtodo",
    "Zone": "Route El Ain Km3,Ceinture Bourguiba Sfax",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546150/profil-parlant-bien-l-allemand-h-f/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Anglais",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Softtodo est une société tuniso-allemande d'ingénierie et de développement logiciel offshore basée à Sfax et à la marsa (Tunis).S’appuyant sur plus de 10 ans d'expérience et de compétence managériale et technique dans les systèmes d'information et la gestion des projets informatiques en Allemagne.Descriptif de la Mission :-          la traduction des concepts-          Contact avec les clients.",
    "Exigences de l'emploi": "Compétences techniques :-          Bonnes connaissances en informatique.-          Excellente maîtrise de l'allemand parlé et écrit.L'entretien sera en allemandMerci de nous envoyer votre cv à l'adresse mail:[email protected]",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Agent de Saisie Excel (Ben Arous, Tunis)",
    "Employer": "EHR",
    "Zone": "Ben Arous, Ben Arous, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546167/agent-de-saisie-excel-ben-arous-tunis/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, CDD, Temps plein, Temps partiel, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "Nous recherchons un Agent de Saisie Excel motivé et méticuleux pour rejoindre notre équipe à Ben Arous. Le candidat idéal sera responsable de la saisie et de la mise à jour des données dans nos systèmes informatiques en utilisant principalement Excel.Responsabilités:Saisir et mettre à jour les données dans les feuilles de calcul Excel avec précision.Vérifier et corriger les erreurs de saisie pour assurer l'exactitude des informations.Maintenir l'organisation et la confidentialité des données saisies.",
    "Exigences de l'emploi": "Diplôme de Baccalauréat minimum.Excellente maîtrise d'Excel et des autres outils Microsoft Office.Capacité à travailler de manière autonome et en équipe.Atouts supplémentaires :Expérience préalable en saisie de données.Connaissances en gestion de bases de données",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Technicien Supérieur en GC",
    "Employer": "ATMTRAVAUX",
    "Zone": "Grand Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546170/technicien-supérieur-en-gc/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": "0 à 1 an",
    "Genre": "Masculin",
    "Description de l'emploi": "Entreprise de GC désire recruter un technicien supérieur en GC en tant que conducteur des travaux",
    "Exigences de l'emploi": "ResponsableQualifiéDisponiblePolyvalent",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Commercial (Spécialisé dans le Domaine des Roues)",
    "Employer": "oscaro",
    "Zone": "Route El Ain Km3,Ceinture Bourguiba Sfax",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546177/commercial-spécialisé-dans-le-domaine-des-roues/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Français",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Osacro est une société des roues (pneus et jantes) spécialisée principalement dans la vente en ligne.Dans le cadre de l’amélioration de son activité, Osacro recrute un commercial :",
    "Exigences de l'emploi": "- Avoir des relations avec les importateurs et les fournisseurs des pneus et jantes- Avoir un bon sens relationnel avec les Fournisseurs de pneus et jantesEt une forte force de persuasion.- Une bonne expérience dans le domaine de commercialisation des roues :• Élaborer un plan d'actions commercial• Réalisation du planning d’activité,• Atteinte des objectifs.Avantage :• Bonne ambiance de travail• Un salaire motivant",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Développeurs Symfony (Senior)",
    "Employer": "Softtodo",
    "Zone": "Route El Ain Km3,Ceinture Bourguiba Sfax",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546130/développeurs-symfony-senior/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Anglais",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Softtodo est une société de développement informatique nearshore basée  à Sfax et à la Marsa(Tunis) opérant principalement sur le marché Allemand. Dans le cadre de l’expansion de son équipe WEB, Softtodo recrute un développeur Symfony.",
    "Exigences de l'emploi": "Votre MissionDévelopper, faire évoluer les applications informatiquescommunication direct avec le ClientMaîtrisant bien le langage SymfonyAvoir le sens de communication et d’écoute.Responsable, rigoureux et discipliné.Aimant travailler en équipeMaîtrisant bien l’anglaisAvantages :Bonne ambiance de travailTicket resto+assurance  maladieMerci de nous envoyer votre cv à l'adresse mail:[email protected]",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable Administratif et Financier",
    "Employer": "ATR FINANCE",
    "Zone": "Montplaisir, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546122/responsable-administratif-et-financier/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDI, Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais, Arabe",
    "Experience": "5 à 10 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Principales attributions- La gestion financière de l'entreprise;- Gestion de la trésorerie quotidienne;- la gestion de la facturation et du recouvrement;- Le rapprochement des données financières avec les rapport d'exploitation ;- La Supervision des volets comptables, fiscaux et sociaux;- La gestion des règlements des fournisseurs;- L'élaboration des reporting quotidiens et mensuels de trésorerie;",
    "Exigences de l'emploi": "Diplômé de l'enseignement supérieur avec un minimum de bac + 3 en comptabilité, FinancesAvoir une expérience entre 5 et 7 ans dans un poste similaire;Etre rigoureux, organisé et structuré dans le travail;Aimer travail en équipe;",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "BTP en Industrie Agroalimentaire",
    "Employer": "LA SOCIETE DE FABRICATION DES BOISSONS DE TUNISIE",
    "Zone": "Bab Saadoun, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546138/btp-en-industrie-agroalimentaire/",
    "Postes vacants": "5 postes ouverts",
    "Niveau d'étude": "DUT, BTS, Bac + 2",
    "Type d'emploi désiré": "Temps plein",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français",
    "Experience": "Débutant",
    "Genre": "Indifférent",
    "Description de l'emploi": "La ’’SFBT’, Société de Fabrication des Boissons de Tunisie acteur important de l ’économie Tunisienne et de l’agroalimentaire National. Occupant la position de leader sur le marché tunisien , souhaite renforcer son équipe en recrutant des profils titulaires d'un diplômeBTPen Industrie Agroalimentaire.",
    "Exigences de l'emploi": "Formation:BTPen Industrie Agroalimentaire.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable Service Après-Vente (Secteur Electroménager Tunis)",
    "Employer": "Sociétè de distribution graiet",
    "Zone": "Tunis, Tunis, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546143/responsable-service-après-vente-secteur-electroménager-tunis/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDD, SIVP",
    "Rémunération proposée": null,
    "Langue": null,
    "Experience": null,
    "Genre": "Masculin",
    "Description de l'emploi": "Ste de distribution Graiet Spécialisée en commercialisation et vente de produits électroniques cherche a recruter un Responsable Service Après-Vente  dans le Secteur électroménager .diplôme ingénieur en génie énergétique.",
    "Exigences de l'emploi": "- Vous étés autonome.- Vous avez une bonne capacité d'écoute et d'excellentes qualités relationnelles.- Vous étés organisés et travailleur.* Expérience professionnel dans Société de service après vente des produits électroménagers",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Responsable Administrative et Commerciale d'un Centre de Formation",
    "Employer": "Empire Training",
    "Zone": "Sfax, Sfax, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1419959/responsable-administrative-et-commerciale-d-un-centre-de-formation/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Maîtrise, IEP, IUP, Bac + 4",
    "Type d'emploi désiré": "CDD, Temps plein, Contrat al Karama, SIVP",
    "Rémunération proposée": null,
    "Langue": "Français, Anglais, Arabe",
    "Experience": "1 à 3 ans",
    "Genre": "Indifférent",
    "Description de l'emploi": "Notre centre de formation,Empire Training, recherche uneResponsable Administrative et Commercialedynamique et compétente pour rejoindre notre équipe. En tant que Responsable Administrative et Commerciale, vous serez le pilier essentiel de notre centre, contribuant à son développement et à sa croissance continue.Responsabilités :*Gestion Administrative :-Superviser les opérations administratives quotidiennes du centre.-Assurer le suivi des dossiers, de la documentation et des procédures internes.-Collaborer avec les formateurs pour garantir la qualité des programmes de formation.-Gérer efficacement les plannings et les ressources matérielles.*Gestion Commerciale :-Développer et mettre en œuvre des stratégies commerciales pour attirer de nouveaux clients.-Gérer les relations avec les clients existants, en veillant à leur satisfaction.-Élaborer des offres commerciales personnalisées en fonction des besoins des clients.-Participer à des salons professionnels et autres événements pour promouvoir le centre.-Maintenir une communication fluide avec les parties prenantes internes et externes.*Gestion Financière :-Élaborer et suivre le budget du centre en collaboration avec la direction.-Superviser les processus de facturation, de recouvrement et de gestion des dépenses.-Produire des rapports financiers réguliers pour évaluer la performance économique du centre.",
    "Exigences de l'emploi": "Compétences et Qualifications :-Bac+3 et plus.-Expérience préalable dans un rôle similaire au sein d'un centre de formation ou domaine éducatif.-Excellentes compétences en gestion administrative et organisationnelle.-Fortes compétences en communication, à l'écrit comme à l'oral.-Capacité démontrée à élaborer des stratégies commerciales efficaces.-Connaissance des outils de marketing et des médias sociaux.-Maîtrise des outils informatiques et logiciels de gestion administrative.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Digital Marketing",
    "Employer": "kaizen",
    "Zone": "Borj Cedria, Ben Arous,Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546166/digital-marketing/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps partiel, Freelance / Indépendant, Saisonnier, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français",
    "Experience": "0 à 1 an",
    "Genre": "Féminin",
    "Description de l'emploi": "Gérer les comptes de médias sociaux de l'entreprise (Facebook, tik tok, Instagram, LinkedIn, etc.).Créer et publier du contenu engageant et pertinent sur les réseaux sociaux.Développer et mettre en œuvre des stratégies de croissance de la communauté pour augmenter l'engagement et le nombre de followers.Analyser les performances des médias sociaux à l'aide d'outils d'analyse et de rapports réguliers, et utiliser ces informations pour optimiser les stratégies de contenu et d'engagement.",
    "Exigences de l'emploi": "Excellentes compétences en communication écrite et verbale.Solides compétences en rédaction de contenu adapté aux différents canaux de médias sociaux.Capacité à travailler de manière autonome tout en étant un bon joueur d'équipe.Maîtrise des outils et des plateformes de médias sociaux courants.Compétences analytiques pour évaluer les performances et optimiser les stratégies.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Coordinatrice de Vente",
    "Employer": "S.T.E.R (Le Gourmet)",
    "Zone": "Mégrine, Ben Arous, Tunisie",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546149/coordinatrice-de-vente/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, SIVP",
    "Rémunération proposée": "Entre 500 DT et 1000 DT",
    "Langue": "Français, Arabe",
    "Experience": "Débutant",
    "Genre": "Féminin",
    "Description de l'emploi": "LeGourmet Pâtisserierecrute :Coordinatrice de venteTâches :Participer activement à l'optimisation des ventes du point de vente ;Coordonner le travail des équipes de vente, notamment par l'organisation des emplois du temps ;Réception et Pointage des produits ;Vérification des commandes clients ;Rédiger et archiver les documents administratifs et commerciaux.",
    "Exigences de l'emploi": "Qualifications :Titulaire d'un Bac+3, Un diplôme en hôtellerie-restauration est particulièrement apprécié ;Compétences Bureautique (Outlook, Excel, Word, etc.) ;Connaissance en Gestion d'équipe ;Excellent niveau de Communication ;Dynamique, créatif, ponctuel et discipliné.",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Tech Lead PHP",
    "Employer": "Softtodo",
    "Zone": "Route El Ain Km3,Ceinture Bourguiba Sfax",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1546121/tech-lead-php/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI",
    "Rémunération proposée": null,
    "Langue": "Anglais",
    "Experience": null,
    "Genre": null,
    "Description de l'emploi": "Softtodo est une société de développement informatique nearshore basée  à Sfax et à la Marsa(Tunis) opérant principalement sur le marché Allemand. Dans le cadre de l’expansion de son équipe WEB, Softtodo recrute des  Tech Lead PHP.",
    "Exigences de l'emploi": "Votre MissionMaîtrisant bien le langage PHPMaîtrisant bien CSS,JS,HTML, React.....communication direct avec le ClientAvoir le sens de communication et d’écouteAimant travailler en équipeMaîtrisant bien l’anglaisAvantages :Bonne ambiance de travailTicket resto+assurance  maladieMerci de nous envoyer votre cv à l'adresse mail:[email protected]",
    "Date d'expiration": "16/06/2024"
},{
    "Title": "Téléconseiller",
    "Employer": "T.International Group",
    "Zone": "Tunis",
    "posting_date": "17/05/2024",
    "url": "https://www.tanitjobs.com/job/1545974/téléconseiller/",
    "Postes vacants": "15 postes ouverts",
    "Niveau d'étude": null,
    "Type d'emploi désiré": "CDI, Temps plein, SIVP",
    "Rémunération proposée": "Entre 1000 DT et 1500 DT",
    "Langue": "Français",
    "Experience": null,
    "Genre": "Indifférent",
    "Description de l'emploi": "Vous recherchez une opportunité professionnelle stimulante ? Ne cherchez plus ! Rejoignez notre équipe en plein d'énergie !Nous sommes à la recherche de candidats passionnés pour occuper les postes suivants :La Prise de rdv énergie renouvelableLa Vente et la prise de RDV Mutuelle SantéNous vous proposons :Un salaire mensuel net pour les débutants à partir de 900 dt et pour les expérimentés à partir de 1200 dt ????Primes sur objectif ????Affiliation CNSSContrat CDI / SIVPTitularisation au bout de 6 moisContrat dés le premier moisSamedi Dimanche offEmplacement : Place Jeanne d'arc pas loin du métro.",
    "Exigences de l'emploi": "Des personnes dynamiques, ????????????????Un bon sens relationnelune parfaite maîtrise de la langue française.Un goût prononcé pour le travail en équipe",
    "Date d'expiration": "16/06/2024"
}]