[{
    "Title": "HR Business Developer",
    "Employer": "FOODOMARKET",
    "Zone": "Route de Gabes Km 1.5 Sfax, Sfax, Tunisie",
    "posting_date": "",
    "url": "https://www.tanitjobs.com/job/1545629/hr-business-developer/",
    "Postes vacants": "1 poste ouvert",
    "Niveau d'étude": "Licence, Bac + 3",
    "Type d'emploi désiré": "CDD, Temps plein, SIVP",
    "Rémunération proposée": "Confidentiel",
    "Langue": "Français, Anglais",
    "Experience": "0 à 1 an",
    "Genre": "Indifférent",
    "Description de l'emploi": "FOODOMARKET est une startup internationale française avec des locaux neufs basés en Tunisie à SFAX.Notre objectif est de devenir le plus grand marché alimentaire du monde.Nous sommes en hyper croissance et déjà présent dans 4 pays (États-Unis, Royaume-Uni, France, Belgique) et nous allons révolutionner le BtoB alimentaire. Nous gardons un état d’esprit startup avec un management participatif et une très bonne ambiance de travail, avec des collègues jeunes, dynamiques, ouverts d’esprit et très motivés.Nous évoluons très vite ce qui offre de grandes perspectives d’évolution en terme de carrière. Nous avons investi dans des locaux modernes très confortables, open space, espace déjeuner, et bientôt un grand salon avec rooftop.OBLIGATOIRE : vous parlez couramment français, et /ou couramment anglais (car vous devrez assurer des entretiens purement en français ou en anglais.Descriptif du poste:Nous sommes une marketplace dans le même esprit qu’Amazon, avec des marchands indépendants d’un coté (nos grossistes alimentaires), et des acheteurs de l’autre (nos clients restaurateurs). Et récemment nous avons fondée notre département d’import et d’export à travers le monde.Tu seras directement rattaché au service RH, sous la responsabilité de la directrice de Foodomarket.Ta mission sera de chasser des profils, mais également mettre en place une organisation permettant de recruter de manière industrielle des profils de commerciaux expérimentés, mais aussi d’autres profils (Data analyste, des spécialistes en marketing, des profils senior ...).",
    "Exigences de l'emploi": "Tu seras ainsi en charge de:Mettre en place une stratégie de sourcing efficace.Sourcer et chasser des profils via FACEBOOK, LINKEDIN etc....Débaucher des candidats via Tanit jobs.Gérer des dizaines de recrutements en simultané.Planifier les sessions d'entretiens et des assessment center et y participer.Contribuer au développement de la Marque Employeur de FOODOMARKET.Définir, déployer et animer des stands lors d’évènements de recrutements.Apporter des idées nouvelles pour recruter de manière industrielle (Des compagne publicitaires, etc...).Profil recherché :Vous avez idéalement une formation RH ouun diplôme équivalent Bac +3 ou Bac +5.Vous avez une expérience de minimum 1 an en tant que recruteur, idéalement acquise en cabinet.Vous avez une âme de chasseur.Vous êtes organisé(e), autonome, compétitif (ve) et empathique.Vous avez un bon sens du relationnel et une forte appétence pour l'expérience candidat.Vous parlez Français et/ou Anglais.Ce que nous offrons à nos collaborateurs :Une rémunération très attractive selon profils.Des tickets restaurants.Une possibilité d’évolution rapide dans une entreprise Française à la renommée internationale.Des locaux tout neufs, modernes et spacieux.Un cadre entrepreneurial responsabilisant avec beaucoup d’autonomie, et des équipes jeunes et très dynamiques.Une ambiance de travail soutenue et passionnée avec un véritable esprit d’équipe pour faire décoller FoodoMarket à l’international.Déroulement des entretiens :Process efficace et rapide:Merci d’envoyer vos candidatures avec CV sur[email protected].1er contact téléphonique de motivation.2eme entretien physique avec la directrice RH.3eme entretien en Visio avec la directrice.",
    "Date d'expiration": "15/06/2024"
}]